{
  "kind": "hdo#vote",
  "externalId": "1272539521e",
  "externalIssueId": "45345",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Innstilling fra justiskomiteen om endringer i finansavtaleloven mv. (gjennomføring av direktiv 2008/48/EF om kredittavtaler for forbrukere mv.)",
  "time": "2010-04-29 10:05:45 +0200",
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2010-04-29:1868",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "<p class=\"ref-uinnrykk\">lov  </p><p class=\"ref-uinnrykk\">om endringer i finansavtaleloven mv. (gjennomføring av direktiv 2008/48/EF om kredittavtaler for forbrukere mv.) </p><p class=\"ref-uinnrykk\">I </p><p class=\"ref-uinnrykk\">I lov 25. juni 1999 nr. 46 om finansavtaler og finansoppdrag (finansavtaleloven) gjøres følgende endringer: </p><h3>§ 1 fjerde ledd skal lyde: </h3><p class=\"ref-uinnrykk\">(4) For <span class=\"ref-italic\">kreditt</span> der <span class=\"ref-italic\">kredittgiveren</span> er en kommune eller en fylkeskommune, gjelder kapittel 3 i loven. Kapittel 4 i loven gjelder for kausjoner for slike <span class=\"ref-italic\">kreditter</span>. </p><h3>§ 1 nytt femte ledd skal lyde: </h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(5) Ved kreditt til en forbruker gjelder denne loven kapittel 3 enhver som gir kreditt som ledd i næringsvirksomhet. Ved kreditt mellom næringsdrivende som ikke omfattes av § 1 første ledd, gjelder bare §§ 52, 53 og 54 a i loven.</span></p><p class=\"ref-uinnrykk\">Nåværende femte ledd blir nytt sjette ledd. </p><h3>§ 2 annet ledd tredje punktum skal lyde: </h3><p class=\"ref-uinnrykk\">Bestemmelsene i kapittel 3 kan ikke fravikes til skade for <span class=\"ref-italic\">kredittkunden</span> dersom <span class=\"ref-italic\">kredittkunden</span> er en fysisk person, og lån eller lignende kreditt er sikret ved pant i et formuesgode som tilhører <span class=\"ref-italic\">kredittkunden</span> uten at godet hovedsakelig er knyttet til <span class=\"ref-italic\">kredittkundens</span> næringsvirksomhet. </p><h3>I § 3 skal overskriften lyde: </h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">§ 3 Rettsvalg</span></p><h3>§ 3 nytt annet ledd skal lyde: </h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(2) Det kan ikke avtales at rettsreglene i en stat utenfor EØS skal anvendes på en kredittavtale som har nær tilknytning til EØS-statenes territorium, dersom forbrukeren ved dette får en dårligere rettsbeskyttelse enn etter loven her.</span></p><h3>Overskriften til kapittel 3 skal lyde: </h3><h2>Kapittel 3. Kredittavtaler mv. </h2><h3>§ 44 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 44 <span class=\"ref-italic\">Virkeområde</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(1) Dette kapitlet gjelder for kredittavtaler mellom en kredittgiver og en kredittkunde.</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(2) Kapitlet gjelder ikke for</span></p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">a)</span><span class=\"ref-italic\">kredittavtale der kreditten gis rente- og kostnadsfritt, og kredittavtale som innebærer en rente- og kostnadsfri henstand med betalingen av en eksisterende forpliktelse</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">b) kredittavtale der kreditten gis av en arbeidsgiver til en arbeidstaker som ledd i en bibeskjeftigelse, og hvor kreditten gis rentefritt eller med en effektiv rente som er lavere enn markedsrentene, og som generelt ikke tilbys til allmennheten </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">c) kredittavtale som er resultat av rettsforlik.</span></p></li></ul><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(3) For kredittavtale i form av kassakreditt eller annen rammekreditt der kreditten skal betales tilbake etter påkrav eller innen tre måneder, gjelder bare bestemmelsene i § 44 a, § 45, § 46 første ledd bokstav a og b og annet og tredje ledd, § 46 a annet til åttende ledd, § 46 b, § 47, § 48 første, tredje, fjerde og femte ledd, § 48 a første ledd, § 49, § 50, § 51, § 51 b tredje ledd annet punktum, § 52, § 54 a, § 54 b, § 55, § 56 og § 56 a. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(4) For kredittavtale i form av overtrekk gjelder bare bestemmelsene i § 44 a, § 48 b og § 56 a. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(5) For kredittavtale der kredittkunden utelukkende hefter med en gjenstand som på avtaletidspunktet blir deponert hos kredittgiveren, gjelder bare §§ 46 a og 47. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(6) Har en institusjon stilt garanti e.l. for lån til en forbruker, gjelder §§ 48 og 52 tilsvarende i forholdet mellom institusjonen og forbrukeren så langt de passer. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(7) Kapitlet gjelder ikke for avtale om faktoring eller avtale om leiefinansiering der det ikke er avtalt en plikt for leieren til å bli eier. Kongen kan gi forskrift om forbrukerleie som i realiteten tjener til å sikre et avhendingsvederlag, eller som ellers i det vesentlige fyller samme økonomiske funksjon som salg av varer på kreditt, selv om det ikke er avtalt en plikt for leieren til å bli eier. I forskriften kan det gis bestemmelser om ufravikelighet etter § 2, opplysningsplikt på tilsvarende vilkår som i §§ 46 og 46 a, forskuddsleie på tilsvarende vilkår som minste kontantinnsats etter § 56 b, oppsigelsesrett for leietakeren og oppgjøret ved eventuelt eierskifte. § 47 gjelder tilsvarende ved avtaler om forbrukerleie.</span></p><h3>Ny § 44 a skal lyde: </h3><p class=\"ref-uinnrykk\">§ 44 a <span class=\"ref-italic\">Definisjoner</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">I dette kapitlet menes med</span></p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">a)</span><span class=\"ref-italic\">kredittavtale: en avtale der en kredittgiver gir en kredittkunde kreditt i form av betalingsutsettelse, lån, kassakreditt eller annen tilsvarende form for kreditt</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">b) kassakreditt eller annen rammekreditt: en uttrykkelig kredittavtale der en kredittgiver stiller midler til rådighet for en kredittkunde som overstiger løpende saldo på kredittkundens løpende konto </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">c) overtrekk: en stilltiende aksept av overtrekk der en kredittgiver stiller midler til rådighet for en kredittkunde som overstiger løpende saldo på kredittkundens løpende konto eller kassakreditt </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">d) kredittkunde: en fysisk eller juridisk person som gis kreditt av en kredittgiver </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">e) kredittgiver: en fysisk eller juridisk person som nevnt i eller i forskrift fastsatt i medhold av § 1 første, annet, fjerde, femte eller sjette ledd som gir kreditt til en kredittkunde </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">f) kredittformidler: en fysisk eller juridisk person som ikke opptrer som kredittgiver, og som mot vederlag og som ledd i utøvelsen av sin næringsvirksomhet presenterer eller tilbyr kredittavtaler, bistår kredittkunder ved å utføre annet forberedende arbeid med sikte på inngåelse av kredittavtale, eller inngår kredittavtale med kredittkunder på kredittgiverens vegne </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">g) effektiv rente: kredittkostnadene uttrykt i prosent per år av kredittbeløpet, beregnet i samsvar med matematisk formel som fastsettes av Kongen i forskrift </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">h) kredittkostnadene: alle kostnader, herunder rente, provisjon, gebyr, avgifter og andre utgifter som kredittkunden skal betale i forbindelse med kreditten </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">i) samlet kredittbeløp: summen av beløp som blir stilt til disposisjon i henhold til en kredittavtale </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">j) nominell rente: rentesats som blir anvendt på årsbasis på utnyttede kredittmuligheter </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">k) totalbeløp: summen av samlet kredittbeløp og kredittkostnadene </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">l) varig medium: enhver innretning som gjør det mulig for kredittkunden å lagre informasjon som er rettet personlig til kredittkunden på en måte som tillater fremtidig søking i et tidsrom tilpasset formålet med informasjonen, og som gir mulighet til uendret gjengivelse av den lagrede informasjonen </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">m) tilknyttet kredittavtale: en kredittavtale der aktuell kreditt utelukkende tjener til å finansiere en avtale om levering av spesifikke varer eller tjenesteytelser og kredittavtalen og avtalen om levering objektivt sett utgjør en kommersiell helhet. Kommersiell helhet foreligger når leverandøren selv finansierer forbrukerens kreditt, eller, dersom finansieringen skjer gjennom tredjeperson, når kredittgiveren i forbindelse med inngåelsen eller forberedelsen av kredittavtalen gjør bruk av leverandørens tjenester, eller når den spesifikke varen eller tjenesteytelsen er uttrykkelig angitt i kredittavtalen.</span></p></li></ul><h3>§ 45 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 45 <span class=\"ref-italic\">Overdragelse</span></p><p class=\"ref-uinnrykk\">(1) <span class=\"ref-italic\">Når en finansinstitusjon eller lignende institusjon som nevnt i § 1 annet ledd eller en kommune eller fylkeskommune er kredittgiver, kan kredittgiverens fordring bare overdras til en finansinstitusjon eller til en lignende institusjon som nevnt i § 1 annet ledd bokstav a, d, e eller f, med mindre kredittkunden særskilt samtykker til at fordringen overdras til andre.</span></p><p class=\"ref-uinnrykk\">(2) Når <span class=\"ref-italic\">kredittgiverens</span> fordring overdras, gjelder bestemmelsene i dette kapitlet tilsvarende i forholdet mellom <span class=\"ref-italic\">kredittkunden</span> og den som fordringen blir overdratt til, når ikke annet er fastsatt i <span class=\"ref-italic\">lov</span>. </p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(3) Kredittgiveren</span> skal <span class=\"ref-italic\">underrette kredittkunden</span> om overdragelsen, <span class=\"ref-italic\">med mindre kredittgiveren, etter avtale med og på vegne av den som fordringen er overdratt til, opptrer som kredittgiver overfor kredittkunden.</span></p><h3>§ 46 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 46 <span class=\"ref-italic\">Opplysningsplikt ved markedsføring av kredittavtale</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(1) Enhver form for markedsføring av kredittavtaler skal inneholde opplysning om</span></p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">a)</span><span class=\"ref-italic\">kredittkostnadene, herunder effektiv rente med angivelse av kredittbeløp og kredittprofil</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">b) samlet kredittbeløp </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">c) kredittavtalens løpetid </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">d) kontantprisen og størrelsen på en eventuell forskuddsbetaling, dersom det er tale om kreditt i form av henstand med betalingen for en spesifikk vare eller tjenesteytelse </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">e) totalbeløp og størrelsen på eventuelle avdragsbetalinger </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">f) en eventuell forpliktelse for kredittkunden til å inngå avtale om en aksessorisk tjenesteytelse, dersom kostnadene ved den aksessoriske avtalen ikke kan beregnes på forhånd.</span></p></li></ul><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(2) Standardopplysningene nevnt i første ledd skal gis på en tydelig måte ved hjelp av et representativt eksempel.</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(3) Kongen kan i forskrift gi nærmere regler om markedsføring av kredittilbud.</span></p><h3>Nåværende § 46 blir ny § 46 a og skal lyde: </h3><p class=\"ref-uinnrykk\">§ 46 a <span class=\"ref-italic\">Opplysningsplikt forut for inngåelse av kredittavtale</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(1) I god tid før forbrukeren blir bundet av en kredittavtale, skal kredittgiveren gi forbrukeren følgende opplysninger om</span></p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">a)</span><span class=\"ref-italic\">kredittgiverens og, dersom kredittgiveren gjør bruk av kredittformidler, kredittformidlerens navn og geografiske adresse</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">b) kredittype </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">c) samlet kredittbeløp </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">d) vilkårene for å utnytte kredittmuligheten </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">e) kredittavtalens løpetid </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">f) størrelse, antall og hyppighet av de betalinger som forbrukeren skal foreta, og hvordan betalingene i tilfelle blir fordelt til nedbetaling av forskjellige utestående saldoer med forskjellige renter </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">g) totalbeløp </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">h) varen eller tjenesteytelsen og dens kontantpris, såfremt det er tale om tilknyttet kredittavtale eller kreditt i form av henstand med betalingen for en spesifikk vare eller tjenesteytelse </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">i) sikkerhet som kreves </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">j) vilkår om at betalinger som forbrukeren foretar, ikke umiddelbart fører til tilsvarende amortisering av det samlede kredittbeløp, men tjener til å bygge opp kapital på vilkår som fastsatt i kredittavtalen eller aksessorisk avtale, og at en slik kredittavtale ikke garanterer tilbakebetaling av samlet utnyttet kredittbeløp i henhold til kredittavtalen, med mindre slik garanti har blitt stilt </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">k) nominell rente, eventuell indeks eller referansesats som skal benyttes på opprinnelig avtalt nominell rente, og tidspunkter, vilkår og prosedyrer for endring av nominell rente </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">l) effektiv rente, jf. § 44 a bokstav g, illustrert med et representativt eksempel som angir alle de antakelser som er lagt til grunn for beregningen av prosentsatsen </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">m) kostnader forbundet med inngåelse av avtale om forsikring vedrørende kreditten eller annen aksessorisk tjenesteytelse, såfremt inngåelse av slik avtale er et vilkår for å oppnå kreditten på annonserte vilkår </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">n) kostnader forbundet med åpning av konto til registrering av både betalingstransaksjoner og utnyttelse av kredittmuligheten, såfremt åpning av slik konto er en betingelse for kreditten, samt kostnader ved anvendelse av et betalingsmiddel i forbindelse med både betalingstransaksjoner og utnyttelse av kredittmuligheten </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">o) andre kostnader i forbindelse med kredittavtalen </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">p) vilkårene for endring av kostnader nevnt i bokstav k til o </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">q) gjeldende forsinkelsesrente og andre kostnader ved mislighold, samt eventuelle andre rettslige konsekvenser av manglende betaling </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">r) hvorvidt forbrukeren har angrerett </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">s) retten til førtidig tilbakebetaling og kredittgiverens eventuelle rett til kompensasjon ved førtidig tilbakebetaling, og hvordan denne kompensasjonen fastsettes i overensstemmelse med §§ 53 og 54 </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">t) forbrukerens rett etter § 46 b tredje ledd til omgående og vederlagsfri underretning om resultatet av søk i database som har blitt foretatt for å vurdere hans eller hennes kredittverdighet, såfremt søknad om kreditt blir avslått på grunnlag av slikt søk </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">u) forbrukerens rett til, etter forespørsel og vederlagsfritt, å få utlevert kopi av utkast til kredittavtale </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">v) forbrukerens frist for å akseptere kredittavtale basert på opplysninger gitt i medhold av denne bestemmelsen. </span></p></li></ul><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(2) I god tid før forbrukeren blir bundet av en kredittavtale som nevnt i § 44 tredje ledd, skal kredittgiveren gi forbrukeren opplysninger som nevnt i første ledd bokstav a, b, c, e, k, l, o, p, q, t og v. I tillegg skal kredittgiveren opplyse forbrukeren om vilkårene for oppsigelse av kredittavtalen. Dersom kredittgiveren til enhver tid kan fremsette krav om tilbakebetaling av hele kredittbeløpet, skal forbrukeren også opplyses om dette. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(3) Opplysningene etter første ledd skal gis på papir eller annet varig medium ved bruk av formular. Opplysningene etter annet ledd skal gis på papir eller annet varig medium og kan gis ved bruk av formular eller på en annen måte som sikrer at alle opplysningene er like fremtredende. Kredittgiveren anses å ha oppfylt opplysningsplikten etter første og annet ledd og angrerettloven § 9 a første ledd første punktum dersom opplysninger er gitt forbrukeren i samsvar med formularet. Kongen kan i forskrift gi nærmere regler om gjennomføring og avgrensning av opplysningsplikten etter bestemmelsen her, herunder om bruk og godkjenning av formular ved oppfyllelse av opplysningsplikten. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(4) Hvis taletelefoni blir benyttet som kommunikasjonsmåte, jf. angrerettloven § 7 a fjerde ledd, skal forbrukeren gis opplysninger i samsvar med angrerettloven § 7 a fjerde ledd. Opplysninger om kredittproduktets viktigste kjennetegn og kostnader ved kredittavtalen skal likevel i det minste omfatte opplysninger som nevnt i denne paragrafens første ledd bokstav c til h og k til l. Hvis taletelefoni blir benyttet som kommunikasjonsmåte, og forbrukeren anmoder om rammekreditt med øyeblikkelig virkning, skal forbrukeren gis opplysninger som nevnt i denne bestemmelsens første ledd bokstav c, e, k, l, o og p og annet ledd tredje punktum. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(5) Hvis kredittavtalen er inngått på forbrukerens oppfordring ved bruk av fjernkommunikasjonsteknikk som ikke gjør det mulig å oppfylle forpliktelsene etter første og annet ledd, herunder tilfeller nevnt i fjerde ledd, skal kredittgiveren umiddelbart etter avtaleinngåelsen gi forbrukeren opplysninger som nevnt i første og annet ledd. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(6) Skriftlig informasjon med opplysninger som nevnt i første og annet ledd skal være tilgjengelig for enhver kredittkunde før kredittavtale inngås. Er kredittkunden forbruker, har han eller hun etter forespørsel rett til å få utlevert kopi av utkast til kredittavtale vederlagsfritt. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(7) Opplysningsplikten etter paragrafen her gjelder også for en kredittformidler når oppdraget helt eller delvis er knyttet til avtaler om kreditt. Opplysningsplikten gjelder likevel ikke for leverandør av varer eller tjenester som opptrer aksessorisk som formidler av kreditt. Dette berører ikke kredittgiverens forpliktelser etter denne paragrafen. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(8) Kongen kan i forskrift gi nærmere regler om bruk av bestemmelsen her for visse kredittavtaler.</span></p><h3>Ny § 46 b skal lyde: </h3><p class=\"ref-uinnrykk\">§ 46 b <span class=\"ref-italic\">Kredittgiverens plikt til å vurdere forbrukerens kredittverdighet</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(1) Før kredittavtale inngås, skal kredittgiveren vurdere forbrukerens kredittverdighet på grunnlag av fyllestgjørende opplysninger innhentet hos forbrukeren og om nødvendig fra relevant database. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(2) Dersom partene avtaler å endre det samlede kredittbeløpet etter inngåelsen av kredittavtalen, skal kredittgiveren oppdatere sin finansielle informasjon om forbrukeren og igjen vurdere forbrukerens kredittverdighet, jf. første ledd, før det skjer en vesentlig forhøyelse av det samlede kredittbeløpet. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(3) Hvis en kredittsøknad avslås på grunnlag av kredittgiverens søk i en database, skal kredittgiveren underrette forbrukeren omgående og vederlagsfritt om resultatet av søket i databasen og om databasen.</span></p><h3>Ny § 46 c skal lyde: </h3><p class=\"ref-uinnrykk\">§ 46 c <span class=\"ref-italic\">Kredittgiverens og kredittformidlerens plikt til å gi forbrukeren fyllestgjørende forklaringer</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(1) Før kredittavtale inngås, skal en kredittgiver eller en kredittformidler gi forbrukeren fyllestgjørende forklaring slik at han eller hun er i stand til å vurdere om den foreslåtte kredittavtalen passer til hans eller hennes behov og finansielle situasjon. Forklaringen skal omfatte opplysningene som er gitt etter § 46 a første ledd, kredittavtalens viktigste egenskaper og konsekvenser avtalen kan få for forbrukeren, blant annet ved mislighold.</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(2) Forklaringsplikten etter første ledd gjelder likevel ikke for leverandør av varer eller tjenester som opptrer aksessorisk som formidler av kreditt.</span></p><h3>§ 47 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 47 <span class=\"ref-italic\">Frarådingsplikt</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(1) Dersom kredittgiveren, før kredittavtale inngås med en forbruker eller kreditten utbetales eller salgsting overgis til forbrukeren, må anta at økonomisk evne eller andre forhold på forbrukerens side tilsier at denne alvorlig bør overveie å avstå fra å ta opp kreditten eller fra å gjennomføre kredittavtalen, skal kredittgiveren underrette forbrukeren om dette. Slik underretning skal skje skriftlig. Dersom underretningen gis før kredittavtale inngås, skal underretningen så vidt mulig også gis muntlig. Dersom forbrukeren inngår kredittavtale på tross av frarådingen, skal han ved signatur bekrefte at han er kjent med at kredittgiveren skriftlig og muntlig har frarådet ham å oppta kreditten. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(2) Første ledd gjelder tilsvarende for kredittformidler som opptrer på vegne av kredittgiveren. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(3) Har kredittgiveren eller kredittformidleren ikke frarådet forbrukeren å ta opp kreditten eller å gjennomføre kredittavtalen i tilfeller hvor kredittgiveren og kredittformidleren er forpliktet til det etter første eller annet ledd, kan forbrukerens forpliktelser lempes for så vidt dette finnes rimelig.</span></p><h3>§ 48 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 48 <span class=\"ref-italic\">Kredittavtalens form og innhold</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(1) Kredittavtalen skal være skriftlig. Er kredittkunden forbruker, må avtalen være skriftlig og undertegnet av forbrukeren for å være bindende, med mindre forbrukeren ikke ønsker å påberope seg disse vilkårene. Kredittgiveren skal gi kredittkunden et eksemplar av kredittavtalen eller på annen måte gjøre avtalen tilgjengelig for kredittkunden.</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(2) Kredittavtalen skal inneholde opplysninger som bestemt i § 46 a første ledd bokstav a til s. Kredittavtale med en forbruker skal i tillegg inneholde opplysninger om</span></p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">a)</span><span class=\"ref-italic\">vilkårene for utøvelse av eventuell angrerett, herunder opplysninger om fristen for utøvelse av slik rett, forbrukerens forpliktelse til å tilbakebetale benyttet kreditt med renter i samsvar med § 51 b og det rentebeløp som påløper per dag</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">b) forbrukerens rettigheter etter § 54 b og vilkårene for utøvelse av disse </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">c) at forbrukeren vederlagsfritt og når som helst i kredittavtalens løpetid kan kreve å få tilsendt en nedbetalingsplan eller, dersom det er avtalt avdragsfrihet, en oversikt over tidspunkter og betingelser for betaling av renter og andre kredittkostnader, jf. § 48 a annet ledd </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">d) forbrukerens rettigheter etter § 51 a og prosedyren for utøvelsen av disse </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">e) eventuell klageadgang og adgang til utenrettslig tvisteløsning og vilkårene for bruk av slik adgang </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">f) relevant tilsynsmyndighets navn og adresse.</span></p></li></ul><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(3) Kredittavtale som nevnt i § 44 tredje ledd skal inneholde opplysninger som bestemt i § 46 a første ledd bokstav a til e, k, l, o og p og annet ledd annet og tredje punktum. </span></p><p class=\"ref-uinnrykk\">(4) Et vilkår som ikke er tatt inn i <span class=\"ref-italic\">kredittavtalen, </span>er ikke bindende for <span class=\"ref-italic\">kredittkunden</span> med mindre <span class=\"ref-italic\">kredittgiveren</span> godtgjør at vilkåret er vedtatt av <span class=\"ref-italic\">kredittkunden.</span></p><p class=\"ref-uinnrykk\">(5) Er det overfor en forbruker ikke på forhånd gitt opplysninger som nevnt i <span class=\"ref-italic\">§ 46 a første ledd bokstav p,</span> jf. annet ledd, kan forbehold i avtalen om å endre rente, gebyrer eller andre kostnader ikke utøves til skade for <span class=\"ref-italic\">forbrukeren</span> før etter tre år, med mindre det er klart at <span class=\"ref-italic\">forbrukeren</span> før avtalen ble inngått var kjent med endringsadgangen. Dersom <span class=\"ref-italic\">kredittgiveren</span> på forhånd har oppgitt rentesats overfor en forbruker uten å angi både nominell og effektiv rente etter § 46 a første ledd bokstav k og l, jf. annet ledd, skal den oppgitte renten i inntil tre år anses som effektiv rente, med mindre det er klart at <span class=\"ref-italic\">forbrukeren</span> ikke er villedet. </p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(6) Kongen kan i forskrift gi nærmere regler om krav til innholdet i kredittavtalen.</span></p><h3>Ny § 48 a skal lyde: </h3><p class=\"ref-uinnrykk\">§ 48 a <span class=\"ref-italic\">Opplysningsplikt under kredittforholdet</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(1) Ved avtale om kreditt i form av kassakreditt eller annen rammekreditt skal kredittgiveren med jevne mellomrom sende skriftlig kontoutskrift til kredittkunden som inneholder følgende opplysninger</span></p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">a)</span><span class=\"ref-italic\">perioden som kontoutskriften dekker</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">b) størrelsen på benyttet kreditt og datoene for bruk av kreditt </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">c) forrige kontoutskrifts saldo og dato </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">d) ny saldo </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">e) datoene for kredittkundens betalinger og størrelsen på disse </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">f) benyttet nominell rente </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">g) andre kredittkostnader som har påløpt </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">h) det minimumsbeløp som kredittkunden eventuelt er forpliktet til å betale.</span></p></li></ul><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(2) Ved andre kredittavtaler enn nevnt i første ledd kan kredittkunden vederlagsfritt og når som helst i kredittavtalens løpetid kreve å få tilsendt en nedbetalingsplan eller, dersom det er avtalt avdragsfrihet, en oversikt over tidspunkter og betingelser for betaling av renter og andre kredittkostnader.</span></p><h3>Ny § 48 b skal lyde: </h3><p class=\"ref-uinnrykk\">§ 48 b <span class=\"ref-italic\">Overtrekk</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(1) I tilfeller hvor det er en mulighet for å overtrekke en konto, skal rammeavtalen inneholde opplysninger som nevnt i § 46 a første ledd bokstav k. Kredittgiveren skal jevnlig gi disse opplysningene på papir eller annet varig medium.</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(2) Dersom det skjer vesentlig overtrekk på løpende saldo i en periode som overstiger en måned, skal forbrukeren straks underrettes på papir eller annet varig medium om overtrekket, overtrekkets størrelse, nominell rente og andre omkostninger som påløper som følge av overtrekket.</span></p><h3>§ 49 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 49 <span class=\"ref-italic\">Endring av kredittvilkårene</span></p><p class=\"ref-uinnrykk\">(1) Er partene enige om å endre <span class=\"ref-italic\">kredittavtalen</span>, gjelder <span class=\"ref-italic\">§§ 46 a</span> og 48 tilsvarende så langt de passer. </p><p class=\"ref-uinnrykk\">(2) I <span class=\"ref-italic\">kredittavtale</span> med en forbruker kan ikke <span class=\"ref-italic\">kredittgiveren</span> forbeholde seg rett til ensidig å endre <span class=\"ref-italic\">kredittvilkårene</span> til skade for forbrukeren, med unntak av økning av rentesats, gebyrer og andre <span class=\"ref-italic\">kredittkostnader</span>. Forbeholdet skal angi betingelsene for at endring kan foretas. Endring av <span class=\"ref-italic\">kredittvilkårene</span> etter leddet her kan bare iverksettes <span class=\"ref-italic\">etter varsel i samsvar med § 50 og</span> dersom endringen er saklig begrunnet. <span class=\"ref-italic\">Kongen kan i forskrift gi nærmere regler om betingelsene for endring av kredittvilkårene til kredittkundens skade.</span></p><p class=\"ref-uinnrykk\">(3) Ved fastsetting av rentesats, gebyrer og andre <span class=\"ref-italic\">kredittkostnader</span> skal det ikke skje urimelig forskjellsbehandling mellom <span class=\"ref-italic\">kredittgiverens</span> kunder. </p><p class=\"ref-uinnrykk\">(4) Når ikke annet avtales, skal avtalt løpetid på annuitetslån beholdes når renten endres. Når <span class=\"ref-italic\">kredittkunden</span> er forbruker, skal <span class=\"ref-italic\">kredittkunden</span> være varslet etter § 50 før avtale om forlenget løpetid ved økning av rentesatsen kan inngås med <span class=\"ref-italic\">kredittkunden</span>. </p><h3>§ 50 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 50 <span class=\"ref-italic\">Varsel om endring av kredittvilkårene</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(1) Kredittgiveren skal gi skriftlig varsel til kredittkunden om ensidig endring av kredittvilkårene før endringen trer i kraft. Varslet skal opplyse om hva endringen går ut på, hva som er begrunnelsen for endringen, kundens rett til førtidig tilbakebetaling og hvilke kostnader som påløper ved dette, jf. § 53. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(2) Endres rentesatsen, gebyrer eller andre kredittkostnader, skal varslet inneholde opplysninger om nominell rente og effektiv rente. Effektiv rente skal beregnes etter forholdene når endringen settes i verk. Ved slik endring for avtale om nedbetalingslån, herunder annuitetslån, skal varslet dessuten inneholde opplysninger om hvilken betydning endringen vil få for lånets avdrags- og renteterminer (kredittprofilen) frem til siste avdrag. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(3) Når kredittkunden er forbruker, kan endring av vilkårene etter § 49 annet ledd settes i verk tidligst seks uker etter at kredittgiveren har sendt skriftlig varsel til forbrukeren som bestemt i denne paragrafens annet ledd. Kortere frist kan benyttes når endring i rentesatsen skjer som en følge av at det er inntruffet en vesentlig endring i pengemarkedsrenten, obligasjonsrenten eller det generelle nivået for institusjonenes innlån.</span></p><p class=\"ref-uinnrykk\">(4) Tredje ledd gjelder ikke for <span class=\"ref-italic\">kreditt</span> hvor rentesatsen, gebyrer eller andre <span class=\"ref-italic\">kredittkostnader</span> bare kan reguleres på bestemte tidspunkter fastsatt i <span class=\"ref-italic\">kredittavtalen</span>. For slik <span class=\"ref-italic\">kreditt</span> skal <span class=\"ref-italic\">kredittgiveren</span></p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) senest seks uker før reguleringstidspunktet gi forbrukeren skriftlig varsel med angivelse av rentesats, gebyrer og andre kostnader i samsvar med <span class=\"ref-italic\">§ 46 a første ledd bokstav k til o</span>, som ville ha blitt krevd for tilsvarende <span class=\"ref-italic\">kreditt</span> regulert på varslingstidspunktet </p></li><li><p class=\"ref-uinnrykk\">b) senest 14 dager før reguleringstidspunktet gi forbrukeren skriftlig tilbud med slike opplysninger som nevnt i annet ledd og med opplysning om at renter for neste rentebindingsperiode vil være i samsvar med tilbudet, med mindre forbrukeren innen en frist som er fastsatt i tilbudet, og som ikke kan være kortere enn 14 dager fra tilbudet ble sendt, har varslet <span class=\"ref-italic\">kredittgiveren</span> om førtidig tilbakebetaling. </p></li></ul><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(5) Partene kan fastsette i kredittavtalen at plikten til å varsle etter annet ledd, jf. første ledd, ikke gjelder for endringer i rentesats i tilfeller hvor endringen skjer som en følge av endring i en referansesats, den nye referansesatsen er gjort tilgjengelig for offentligheten på hensiktsmessig måte og opplysninger om den nye referansesatsen er tilgjengelig for kredittkunden hos kredittgiveren. I så fall skal skriftlige opplysninger om endringer i kredittkostnader og endringenes eventuelle betydning for avdrags- og renteterminer frem til siste avdrag bli gitt til kredittkunden med jevne mellomrom. Ved avtale om kreditt i form av rammekreditt skal opplysningene gis i kontoutskrift som nevnt i § 48 a.</span></p><h3>§ 51 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 51 <span class=\"ref-italic\">Renter ved forsinket betaling</span></p><p class=\"ref-uinnrykk\">Ved forsinket betaling kan <span class=\"ref-italic\">kredittgiveren</span> kreve forsinkelsesrenter. I den utstrekning forsinkelsesrenter ikke er særskilt regulert i <span class=\"ref-italic\">kredittavtalen</span>, gjelder lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m. Når <span class=\"ref-italic\">kredittkunden</span> er forbruker, kan det ikke avtales vilkår som stiller <span class=\"ref-italic\">kredittkunden</span> dårligere enn det som følger av lov om renter ved forsinket betaling. </p><h3>Ny § 51 a skal lyde: </h3><p class=\"ref-uinnrykk\">§ 51 a <span class=\"ref-italic\">Oppsigelse og sperring av tidsubegrenset kredittavtale</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(1) En kredittkunde som er forbruker, kan vederlagsfritt og til enhver tid si opp en tidsubegrenset kredittavtale, med mindre partene har avtalt en oppsigelsesfrist som ikke kan overstige en måned. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(2) Kredittgiveren kan si opp en tidsubegrenset kredittavtale med en kredittkunde som er forbruker, dersom det er bestemt i avtalen. Oppsigelsen skal skje vederlagsfritt, skriftlig og med en frist på minst to måneder. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(3) Dersom det er bestemt i avtalen, kan kredittgiveren ved saklig grunn sperre kredittkundens rett til å utnytte en kredittmulighet i henhold til en tidsubegrenset kredittavtale. Kredittgiveren skal skriftlig opplyse kredittkunden om begrunnelsen for sperringen før denne får virkning eller, dersom slik forhåndsopplysning ikke er mulig, umiddelbart etter at sperringen har fått virkning. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(4) Bestemmelsene her begrenser ikke partenes rettigheter etter regler om ugyldighet og mislighold.</span></p><h3>Ny § 51 b skal lyde: </h3><p class=\"ref-uinnrykk\">§ 51 b <span class=\"ref-italic\">Angrerett ved kredittavtaler</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(1) Forbrukeren har rett til å gå fra kredittavtalen ved å gi melding til kredittgiveren innen 14 kalenderdager. Fristen løper fra den dag kredittavtalen er inngått, eller fra den dag forbrukeren mottar avtalevilkårene og opplysninger i samsvar med § 48, dersom dette er senere enn avtaletidspunktet. Dersom melding gis skriftlig, anses fristen overholdt om meldingen er avsendt innen fristens utløp. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(2) Ved bruk av angreretten faller partenes plikt til å oppfylle kredittavtalen bort. Forbrukeren skal uten unødig opphold og senest 30 kalenderdager etter at melding nevnt i første ledd er gitt, tilbakebetale kredittbeløpet og betale nominelle renter, jf. § 48 annet ledd bokstav a, som har påløpt fra kredittmuligheten ble utnyttet til kredittbeløpet blir tilbakebetalt. Kredittgiveren kan ellers kun kreve kompensasjon for kostnader i forbindelse med kredittavtalen som kredittgiveren har betalt til offentlige myndigheter, og som kredittgiveren ikke kan kreve tilbake. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(3) Ved bruk av angreretten er forbrukeren ikke lenger bundet av avtale om aksessorisk tjenesteytelse som ytes av kredittgiveren eller tredjeperson på grunnlag av avtale med kredittgiveren. Ved bruk av angrerett ved avtale om levering av vare eller tjenesteytelse gjelder angrerettloven §§ 17, 22, 22 d og 22 f for bortfall av avtale om kreditt som helt eller delvis dekker kjøpesummen og som innvilges av selger eller tjenesteyter eller av tredjeperson etter avtale med selger eller tjenesteyter. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(4) Angreretten etter denne bestemmelsen gjelder ikke for avtaler om fastrentekreditt hvor samlet kredittbeløp overstiger 700 000 kroner.</span></p><h3>§ 52 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 52 <span class=\"ref-italic\">Førtidig forfall</span></p><p class=\"ref-uinnrykk\">(1) <span class=\"ref-italic\">Kredittgiveren</span> kan kreve at <span class=\"ref-italic\">kreditten</span> blir innfridd før forfallstiden dersom </p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) <span class=\"ref-italic\">kredittkunden</span> vesentlig misligholder <span class=\"ref-italic\">kredittavtalen</span></p></li><li><p class=\"ref-uinnrykk\">b) det blir åpnet konkurs eller gjeldsforhandling etter konkurslovens regler hos <span class=\"ref-italic\">kredittkunden</span></p></li><li><p class=\"ref-uinnrykk\">c) <span class=\"ref-italic\">kredittkunden</span> avgår ved døden uten at det innen rimelig frist foreligger eller etter varsel blir stilt betryggende sikkerhet for oppfyllelse </p></li><li><p class=\"ref-uinnrykk\">d) <span class=\"ref-italic\">kredittkunden</span> har stilt pant som sikkerhet for pengekravet, og vilkårene i panteloven § 1-9 eller sjøloven § 44 er oppfylt. </p></li></ul><p class=\"ref-uinnrykk\">(2) Dersom det ut fra <span class=\"ref-italic\">kredittkundens</span> handlemåte eller alvorlig svikt i <span class=\"ref-italic\">kredittkundens</span> betalingsevne er klart at <span class=\"ref-italic\">kreditten</span> vil bli vesentlig misligholdt, kan <span class=\"ref-italic\">kredittgiveren</span> kreve at det uten ugrunnet opphold stilles betryggende sikkerhet for <span class=\"ref-italic\">kreditten</span> eller rettidig betaling. Stilles ikke slik sikkerhet, kan <span class=\"ref-italic\">kredittgiveren</span> kreve <span class=\"ref-italic\">kreditten</span> innfridd ved påkrav. Bestemmelsen i dette leddet gjelder ikke for <span class=\"ref-italic\">kreditt</span> som allerede er betryggende sikret. </p><p class=\"ref-uinnrykk\">(3) Krav etter denne paragrafen skal fremsettes skriftlig og være begrunnet. <span class=\"ref-italic\">En kredittkunde som er forbruker, skal i kravet gis to ukers frist til å rette på forholdet.</span></p><p class=\"ref-uinnrykk\">(4) Ved førtidig forfall etter denne paragrafen gjelder § 53 annet ledd og § 54 første ledd tilsvarende. </p><h3>§ 53 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 53 <span class=\"ref-italic\">Førtidig tilbakebetaling</span></p><p class=\"ref-uinnrykk\">(1) <span class=\"ref-italic\">Kredittkunden</span> har rett til å tilbakebetale <span class=\"ref-italic\">kreditten</span> helt eller delvis før avtalt forfallstid. </p><p class=\"ref-uinnrykk\">(2) Det <span class=\"ref-italic\">skal betales kredittkostnader</span> for den benyttede kredittid, regnet frem til og med betalingsdagen. Så langt det følger av avtalen, kan <span class=\"ref-italic\">kredittgiveren</span> i tillegg kreve gebyr, begrenset til dekning av kostnadene ved den førtidige tilbakebetalingen. <span class=\"ref-italic\">Kredittgiveren</span> kan ikke kreve slikt gebyr når <span class=\"ref-italic\">kredittkunden</span> er forbruker. </p><h3>§ 54 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 54 <span class=\"ref-italic\">Førtidig tilbakebetaling av fastrentekreditt</span></p><p class=\"ref-uinnrykk\">(1) <span class=\"ref-italic\">Ved førtidig tilbakebetaling av kreditt</span> hvor rentesatsen, gebyrer og andre kostnader er bundet for hele <span class=\"ref-italic\">kredittavtalens</span> løpetid, eller hvor slikt vederlag bare kan reguleres på bestemte tidspunkter fastsatt i <span class=\"ref-italic\">kredittavtalen</span>, kan <span class=\"ref-italic\">kredittgiveren kreve</span> dekket tap av renter eller annet vederlag i bindingsperioden dersom <span class=\"ref-italic\">kredittgiverens</span> rettigheter følger av avtalen. <span class=\"ref-italic\">Er kredittkunden</span> forbruker, <span class=\"ref-italic\">kan kredittgiveren bare kreve dekket slikt tap dersom samlet kredittbeløp overstiger 50 000 kroner, og forbrukeren</span> har blitt gjort kjent med kredittgiverens rettigheter før avtalen ble inngått, jf. § 46 a første ledd bokstav s. </p><p class=\"ref-uinnrykk\">(2) <span class=\"ref-italic\">Er kredittkunden forbruker, kan krav etter første ledd ikke overstige det rentebeløp som kredittkunden skulle ha betalt i tiden mellom betalingsdagen og avtalt forfallstidspunkt.</span></p><p class=\"ref-uinnrykk\">(3) Første ledd gjelder ikke når en <span class=\"ref-italic\">kredittkunde</span> som er forbruker, har varslet <span class=\"ref-italic\">kredittgiveren</span> om førtidig tilbakebetaling innen fristen angitt i tilbudet etter § 50 fjerde ledd bokstav b eller, dersom ingen frist er oppgitt, innen reguleringsdagen. <span class=\"ref-italic\">Kredittkunden</span> må i tilfelle foreta tilbakebetaling senest på reguleringsdagen eller fire uker etter dette tidspunktet. For tiden etter reguleringstidspunktet betales markedsrente. </p><p class=\"ref-uinnrykk\">(4) Dersom <span class=\"ref-italic\">kredittgiveren</span> etter avtalen kan kreve dekning av tap mv. som nevnt i første ledd<span class=\"ref-italic\">,</span> skal <span class=\"ref-italic\">kredittkunden</span> i tilsvarende utstrekning godskrives rentegevinst som <span class=\"ref-italic\">kredittgiveren</span> oppnår. Retten til godskriving av rentegevinst kan fravikes i avtalen selv om <span class=\"ref-italic\">kredittkunden</span> er forbruker. Forbrukeren må i så fall være gjort kjent med en slik fravikelse før avtalen ble inngått, jf. § 46 a første ledd bokstav s. </p><p class=\"ref-uinnrykk\">(5) Kongen kan i forskrift gi nærmere regler om beregning av renter eller annet vederlag etter bestemmelsen her. </p><h3>Ny § 54 a skal lyde: </h3><p class=\"ref-uinnrykk\">§ 54 a <span class=\"ref-italic\">Avregning av gjeldsposter</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(1) Forbrukeren kan ikke ved avtale med kredittgiveren før betalingen gi avkall på rett til å velge hvilket krav eller del av krav en betaling skal avregnes på.</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(2) I tilfeller hvor kredittgiveren har flere forfalte terminer mot forbrukeren etter en kredittavtale og forbrukeren foretar delbetaling, anses betalingen for å være foretatt på de tidligst forfalte terminene, dersom forbrukeren ikke har gitt uttrykk for og det ikke går frem av sammenhengen hvilke terminer betalingen skal avregnes på.</span></p><h3>Ny § 54 b skal lyde: </h3><p class=\"ref-uinnrykk\">§ 54 b <span class=\"ref-italic\">Forbrukerens innsigelser og krav mot annen kredittgiver enn selgeren</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(1) Ved kjøp kan forbrukeren overfor annen kredittgiver enn selgeren gjøre gjeldende de samme innsigelser og pengekrav på grunnlag av kjøpet som han kunne gjøre gjeldende mot selgeren, såfremt kreditten er gitt etter avtale mellom selgeren og kredittgiveren. Ved siden av reklamasjon overfor selgeren etter kjøpslovens regler må kredittgiveren i tilfelle underrettes så snart det er rimelig anledning til det. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(2) Har forbrukeren pengekrav som etter første ledd kan gjøres gjeldende mot kredittgiveren, er kredittgiverens ansvar begrenset til det beløpet han har mottatt av forbrukeren i anledning kjøpet. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(3) Bestemmelsene i første og annet ledd gjelder tilsvarende ved tjenesteytelser. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(4) Reglene i paragrafen her gjelder ikke for forbrukerens innsigelser eller pengekrav mot en kredittgiver som har fått seg overført fordringen på forbrukeren.</span></p><h3>§ 55 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 55 <span class=\"ref-italic\">Om kreditorskifte og om forbud mot bruk av visse dokumenter</span></p><p class=\"ref-uinnrykk\">(1) Ved overdragelse eller pantsetting av <span class=\"ref-italic\">kredittgiverens</span> fordring kan <span class=\"ref-italic\">kredittkunden</span> overfor erververen eller panthaveren gjøre gjeldende de samme innsigelser og <span class=\"ref-italic\">motkrav som han eller hun kunne gjøre gjeldende</span> overfor den opprinnelige <span class=\"ref-italic\">kredittgiver</span>, når annet ikke er fastsatt i lov. </p><p class=\"ref-uinnrykk\">(2) <span class=\"ref-italic\">Kredittgiveren</span> må ikke utstede eller motta veksel for en fordring mot en <span class=\"ref-italic\">kredittkunde</span> som er forbruker. Det samme gjelder annen skylderklæring som ved overdragelse eller pantsetting kan avskjære eller innskrenke forbrukerens rett til å gjøre gjeldende innsigelser eller motkrav på grunnlag av <span class=\"ref-italic\">kredittavtalen.</span></p><h3>§ 56 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 56 <span class=\"ref-italic\">Kontoinformasjon</span></p><p class=\"ref-uinnrykk\">Kontoutskrift skal sendes <span class=\"ref-italic\">kredittkunden</span> etter årets <span class=\"ref-italic\">utgang.</span></p><h3>Ny § 56 a skal lyde: </h3><p class=\"ref-uinnrykk\">§ 56 a <span class=\"ref-italic\">Tilsyn</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(1) Kongen bestemmer hvem som skal føre tilsyn med at bestemmelsene gitt i og i medhold av lovens kapittel 3 blir overholdt. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(2) Kredittgivere og kredittformidlere plikter på tilsynsmyndighetens forespørsel å gi de opplysninger som trengs for å gjennomføre tilsynet. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(3) Tilsynsmyndigheten kan gi pålegg om at forhold i strid med bestemmelser gitt i og i medhold av lovens kapittel 3 skal opphøre. Tilsynsmyndigheten kan sette en frist for at forholdene bringes i samsvar med pålegget. Tilsynsmyndigheten kan ilegge den som ikke etterkommer slikt pålegg, tvangsmulkt til staten. Tvangsmulkten kan ilegges i form av engangsmulkt eller løpende mulkt. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(4) Kongen kan i forskrift gi nærmere regler om tilsynsarbeidet.</span></p><h3>Ny § 56 b skal lyde: </h3><p class=\"ref-uinnrykk\">§ 56 b <span class=\"ref-italic\">Forskrifter om minste kontantinnsats</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Kongen kan i forskrift gi nærmere regler om at minst 20 prosent av varens kontantpris skal betales kontant ved kjøp på kreditt i forbrukerforhold, såfremt varens kontantpris overstiger 20 prosent av folketrygdens grunnbeløp og kreditten gis for mer enn 30 dager regnet fra utløpet av leveringsmåneden.</span></p><h3>§ 57 første ledd første punktum skal lyde: </h3><p class=\"ref-uinnrykk\">Dette kapitlet gjelder når en finansinstitusjon, en lignende institusjon som nevnt i § 1 annet ledd, eller en kommune eller fylkeskommune er kreditor etter kausjon stilt for <span class=\"ref-italic\">kreditt</span>. </p><h3>§ 57 fjerde ledd oppheves. </h3><h3>§ 59 første ledd bokstav b skal lyde: </h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">b) om de <span class=\"ref-italic\">kreditter</span> kausjonen skal omfatte og det tidsrom kausjonsansvaret skal gjelde </p></li></ul><h3>§§ 58 til 60, 63 til 65 og 67 til 74 endres slik at: </h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">1. uttrykket «långiver» erstattes med «kredittgiver», «långiveren» erstattes med «kredittgiveren», «långivers» erstattes med «kredittgivers» og «långiverens» erstattes med «kredittgiverens», </p></li><li><p class=\"ref-uinnrykk\">2. uttrykket «låntaker» erstattes med «kredittkunde», «låntakeren» erstattes med «kredittkunden» og «låntakerens» erstattes med «kredittkundens», </p></li><li><p class=\"ref-uinnrykk\">3. uttrykket «låneavtalen» erstattes med «kredittavtalen», </p></li><li><p class=\"ref-uinnrykk\">4. uttrykket «låneforholdet» erstattes med «kredittforholdet», </p></li><li><p class=\"ref-uinnrykk\">5. uttrykket «lån» erstattes med «kreditt» og «lånet» erstattes med «kreditten». </p></li></ul><p class=\"ref-uinnrykk\">§ 60 annet ledd annet, tredje og fjerde punktum skal lyde: </p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Underretningen skal så vidt mulig også gis muntlig. Dersom kausjonisten inngår kausjonsavtale på tross av frarådingen, skal han ved signatur bekrefte at han er kjent med at kredittgiveren skriftlig og muntlig har frarådet ham å stille kausjon.</span> Første ledd annet punktum gjelder tilsvarende. </p><h3>§ 75 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 75 <span class=\"ref-italic\">Virkeområde</span></p><p class=\"ref-uinnrykk\">(1) Dette kapitlet gjelder når meglerforetak utfører megleroppdrag som helt eller delvis er knyttet til </p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) avtaler om innskudd<span class=\"ref-italic\">,</span> jf. §§ 9 og 10 </p></li><li><p class=\"ref-uinnrykk\">b) avtaler om <span class=\"ref-italic\">kreditt,</span> jf. § 44 </p></li><li><p class=\"ref-uinnrykk\">c) avtaler om kausjon, jf. § 57. </p></li></ul><p class=\"ref-uinnrykk\">(2) Kapitlet gjelder tilsvarende når en annen institusjon nevnt i § 1 opptrer som megler av finansielle tjenester. </p><p class=\"ref-uinnrykk\">(3) For innskudds-, <span class=\"ref-italic\">kreditt</span>- og garantiavtaler med en finansinstitusjon eller lignende institusjon gjelder dessuten reglene for henholdsvis innskudd i kapittel 2 og <span class=\"ref-italic\">kredittavtaler</span> og garantiavtaler i kapittel 3. Dersom en forbruker stiller kausjon for en <span class=\"ref-italic\">kredittavtale</span>, gjelder reglene i kapittel 4 uten hensyn til om <span class=\"ref-italic\">kredittgiveren</span> er en finansinstitusjon eller en lignende institusjon, dersom kausjonsavtalen inngås gjennom et meglerforetak. </p><p class=\"ref-uinnrykk\">(4) Kongen kan gi forskrift med bestemmelser om gjennomføring, utfylling og avgrensning av reglene i dette kapitlet. </p><h3>§ 78 første ledd skal lyde: </h3><p class=\"ref-uinnrykk\">(1) Meglerforetaket skal så snart som mulig og før avtalen om megleroppdraget inngås, skriftlig opplyse om det vederlag det vil kreve for oppdraget, og hvem som skal betale dette. <span class=\"ref-italic\">Dersom forbrukeren skal betale og meglerforetakets oppdrag helt eller delvis er knyttet til avtaler om kreditt, jf. § 75 første ledd bokstav b, er meglerforetakets vederlagskrav betinget av at vederlag er avtalt skriftlig mellom meglerforetaket og forbrukeren. Meglerforetaket skal opplyse kredittgiveren om slikt vederlag.</span></p><h3>Overskrift II i kapittel 5 skal lyde: </h3><p class=\"ref-uinnrykk\">II. Megling av <span class=\"ref-italic\">kreditt</span></p><h3>§ 81 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 81 <span class=\"ref-italic\">Opplysningsplikt om kredittforholdet</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(1) Meglerforetaket skal i reklame og skriftlig kommunikasjon med kunden forsikre seg om at kunden er kjent med omfanget av foretakets kompetanse, herunder at foretaket opptrer som megler, der oppdraget helt eller delvis er knyttet til avtaler om kreditt, jf. § 75 første ledd bokstav b.</span></p><p class=\"ref-uinnrykk\">(2) Før en avtale om <span class=\"ref-italic\">kreditt</span> inngås, skal meglerforetaket, så langt bestemmelsene passer, skriftlig gi en <span class=\"ref-italic\">kredittgiver</span> som er forbruker, opplysninger som bestemt i § 15 og en <span class=\"ref-italic\">kredittkunde</span> som er forbruker, opplysninger som bestemt i <span class=\"ref-italic\">§ 46 a</span>. </p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(3)</span> Overfor en <span class=\"ref-italic\">kredittkunde</span> som vil bli belastet med eventuell garantiprovisjon, skal meglerforetaket også oppgi den effektive renten inklusive garantikostnader som vil påløpe. </p><h3>§ 82 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 82 <span class=\"ref-italic\">Avtalen</span></p><p class=\"ref-uinnrykk\">(1) En avtale om <span class=\"ref-italic\">kreditt</span> skal meglerforetaket opprette skriftlig. Avtalen skal inneholde partenes navn og adresser. </p><p class=\"ref-uinnrykk\">(2) Reglene i <span class=\"ref-italic\">§ 48 annet og tredje ledd</span> gjelder tilsvarende. </p><p class=\"ref-uinnrykk\">(3) Avtalen skal utleveres til begge parter eller på annen måte gjøres tilgjengelig for dem. </p><h3>§ 83 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 83 <span class=\"ref-italic\">Særregler når kredittkunden eller kredittgiveren er finansinstitusjon eller lignende institusjon</span></p><p class=\"ref-uinnrykk\">(1) Innenfor rammen av meglerforetakets oppdrag skal foretaket sørge for at institusjonens plikter overfor den annen part blir oppfylt. Hvis pliktene misligholdes, kan den annen part gjøre eventuelle sanksjoner gjeldende mot vedkommende institusjon uten hensyn til om det må anses for å falle inn under meglerforetakets oppdrag for vedkommende institusjon å sørge for oppfyllelse av pliktene. </p><p class=\"ref-uinnrykk\">(2) Dersom den annen part vil bli belastet med eventuelle garantikostnader, skal institusjonen før avtale inngås, også oppgi rente som inkluderer slike kostnader. </p><p class=\"ref-uinnrykk\">(3) Når <span class=\"ref-italic\">kredittkunden</span> eller <span class=\"ref-italic\">kredittgiveren</span> er en finansinstitusjon eller en lignende institusjon, gjelder ikke §§ 81 og 82. </p><h3>§ 84 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 84 <span class=\"ref-italic\">Garanti m.v. knyttet til kredittforholdet</span></p><p class=\"ref-uinnrykk\">(1) Dersom det til <span class=\"ref-italic\">kredittforholdet</span> knyttes kausjon, garanti e.l., skal meglerforetaket før avtalene inngås gi partene i <span class=\"ref-italic\">kredittforholdet</span> skriftlige opplysninger om dette. </p><p class=\"ref-uinnrykk\">(2) Meglerforetaket skal i nødvendig utstrekning legge forholdene til rette for at <span class=\"ref-italic\">kredittgiveren</span> før avtalene inngås, kan vurdere garantiens dekningsområde. Herunder skal meglerforetaket særskilt opplyse om det er vesentlige begrensninger i dekningen i forhold til det som <span class=\"ref-italic\">kredittgiveren</span> med rimelighet kan vente er dekket under garantien. </p><p class=\"ref-uinnrykk\">(3) Dersom en forbruker stiller kausjon i <span class=\"ref-italic\">kredittforholdet,</span> og <span class=\"ref-italic\">kredittgiveren</span> ikke er en finansinstitusjon eller en lignende institusjon, skal meglerforetaket sørge for at pliktene etter § 59 blir oppfylt. </p><p class=\"ref-uinnrykk\">(4) Meglerforetaket skal sørge for at avtale om garanti for <span class=\"ref-italic\">kreditt</span> opprettes skriftlig og har et slikt innhold som loven krever. Garantiavtalen skal være tilgjengelig for partene i <span class=\"ref-italic\">kredittforholdet</span>. </p><h3>§ 85 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 85 <span class=\"ref-italic\">Virkeområde</span></p><p class=\"ref-uinnrykk\">(1) Bestemmelsene i §§ 86 til 88 gjelder for finansagenters oppdrag når oppdraget helt eller delvis er knyttet til </p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) avtaler om innskudd, jf. §§ 9 og 10 </p></li><li><p class=\"ref-uinnrykk\">b) avtaler om <span class=\"ref-italic\">kreditt,</span> jf. § 44 </p></li><li><p class=\"ref-uinnrykk\">c) avtaler om kausjon, jf. § 57 </p></li></ul><p class=\"ref-uinnrykk\">(2) Bestemmelsene i §§ 89, <span class=\"ref-italic\">89 a</span> og 90 gjelder for finansrådgiveres oppdrag når oppdraget helt eller delvis er knyttet til avtaler som nevnt i første ledd. </p><p class=\"ref-uinnrykk\">(3) Bestemmelsene gjelder tilsvarende når en annen institusjon som nevnt i § 1 første ledd opptrer som agent for slik institusjon eller som uavhengig rådgiver. </p><p class=\"ref-uinnrykk\">(4) Kongen kan gi forskrift med bestemmelser om gjennomføring, utfylling og avgrensning av reglene i dette kapitlet. </p><h3>§ 86 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 86 <span class=\"ref-italic\">Opplysningsplikt</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Agenten skal i reklame og skriftlig kommunikasjon med kunden forsikre seg om at kunden er kjent med omfanget av agentens kompetanse, herunder særlig hvilke institusjoner representasjonsforholdet omfatter.</span></p><h3>Ny § 89 a skal lyde: </h3><p class=\"ref-uinnrykk\">§ 89 a <span class=\"ref-italic\">Opplysningsplikt</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Før rådgiveren påtar seg et oppdrag, og i reklame og skriftlig kommunikasjon med kunden, skal rådgiveren forsikre seg om at kunden kjenner til omfanget av rådgiverens kompetanse, herunder at rådgiveren opptrer som rådgiver, der oppdraget helt eller delvis er knyttet til avtaler om kreditt, jf. § 85 annet ledd, jf. første ledd bokstav b.</span></p><h3>§ 90 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 90 <span class=\"ref-italic\">Rådgiverens vederlagskrav</span></p><p class=\"ref-uinnrykk\">(1) Rådgiveren kan ikke kreve vederlag fra andre enn den klienten som har gitt oppdraget. <span class=\"ref-italic\">Dersom klienten er forbruker, er vederlagskravet betinget av at vederlag er avtalt skriftlig mellom rådgiveren og klienten.</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(2) Dersom klienten er forbruker og rådgiverens oppdrag helt eller delvis er knyttet til avtaler om kreditt, jf. § 85 annet ledd og første ledd bokstav b, skal rådgiveren opplyse kredittgiveren om vederlag som nevnt i denne bestemmelsens første ledd.</span></p><h3>§ 91 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 91 <span class=\"ref-italic\">Straff</span></p><p class=\"ref-uinnrykk\">(1) Den som forsettlig overtrer § 14, § 55 annet ledd <span class=\"ref-italic\">eller § 46</span>, straffes med bøter eller under særlig skjerpende omstendigheter med fengsel inntil tre måneder. På samme måte straffes den som forsettlig unnlater å gi opplysninger som nevnt i §§ 15, <span class=\"ref-italic\">46 a</span>, 59, 81 og 86, eller i bestemmelser gitt i medhold av disse paragrafene. </p><p class=\"ref-uinnrykk\">(2) Den som uaktsomt overtrer bestemmelser nevnt i første ledd, straffes med bøter. </p><p class=\"ref-uinnrykk\">(3) Medvirkning straffes på samme måte. </p><h3>II </h3><p class=\"ref-uinnrykk\">Lov 21. juni 1985 nr. 82 om kredittkjøp m.m. oppheves. </p><h3>III </h3><p class=\"ref-uinnrykk\">I lov 26. juni 1992 nr. 86 om tvangsfullbyrdelse gjøres følgende endringer: </p><h3>§ 9-1 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 9-1 <span class=\"ref-italic\">Innledning</span></p><p class=\"ref-uinnrykk\">Den som har salgspant i løsøre som ikke kan realregistreres, kan begjære pantet tilbakelevert etter dette kapitlet når det foreligger tvangskraftig tvangsgrunnlag og <span class=\"ref-italic\">vilkårene for krav etter finansavtaleloven § 52</span> er oppfylt. <span class=\"ref-italic\">Ved kjøp på kreditt i forbrukerforhold kan saksøkte kreve at saksøkeren tar tingen tilbake etter reglene i dette kapitlet før saksøkeren på annen måte søker dekning for kravet. Dette gjelder likevel ikke når tingen ikke finnes hos saksøkte, eller når det er fare for at saksøkeren ikke vil få full dekning ved å ta tingen tilbake på grunn av at tingen har vært utsatt for uvanlig verdiminking som skyldes saksøkte eller forhold som saksøkte har risikoen for.</span></p><h3>§ 9-2 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 9-2 <span class=\"ref-italic\">Tvangsgrunnlag</span></p><p class=\"ref-uinnrykk\">Grunnlag for tilbakelevering er foruten de alminnelige tvangsgrunnlag skriftlig avtale om salgspant når panteretten har rettsvern etter panteloven § 3-17 og avtalen inneholder opplysninger som nevnt i <span class=\"ref-italic\">finansavtaleloven § 46 a første ledd bokstav f til h og k til o.</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Ved kjøp på kreditt i forbrukerforhold må dessuten bestemmelsene om minste kontantinnsats etter finansavtaleloven § 56 b være overholdt.</span></p><p class=\"ref-uinnrykk\">Kongen kan i forskrift tilpasse vilkårene i paragrafen her for avtaler som er inngått i et annet nordisk land. </p><h3>§ 9-7 første ledd skal lyde: </h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Ved tilbakelevering skal saksøkte godskrives den verdi tingen har, når den blir tatt tilbake. Med tingens verdi forstås den verdi som kan innvinnes ved salg av tingen på hensiktsmessig måte, eventuelt etter en rimelig reparasjon.</span></p><p class=\"ref-uinnrykk\">Nåværende første, annet og tredje ledd blir nye annet, tredje og fjerde ledd. </p><h3>§ 9-8 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 9-8 <span class=\"ref-italic\">Det økonomiske oppgjøret og tilbakeleveringen</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Saksøkeren kan ved tilbakeleveringen godskrive seg</span></p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">a)</span><span class=\"ref-italic\">den gjenstående del av kreditten (summen av kredittbeløpet og kredittkostnader),</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">b) forsikringspremie som saksøkte plikter å betale, og som ikke inngår i kredittkjøpsprisen, </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">c) rente som saksøkte plikter å betale ved forsinket betaling av forfalte beløp, og </span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">d) de kostnader som er nødvendige for å få tingen tilbake.</span></p></li></ul><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Dersom løsørets verdi er større enn saksøkerens krav, skal saksøkte ved tilbakeleveringen ha utbetalt forskjellen. Dersom løsørets verdi er mindre enn saksøkerens krav, kan saksøkeren kreve forskjellen.</span></p><p class=\"ref-uinnrykk\">Etter verdsettingen skal namsmannen ta løsøret fra saksøkte og levere det til saksøkeren. Er løsørets verdi større enn saksøkerens <span class=\"ref-italic\">krav, kan</span> løsøret ikke utleveres til saksøkeren før saksøkeren har innbetalt forskjellen til namsmannen. </p><p class=\"ref-uinnrykk\">Dersom det er rettighetshavere i løsøret som har bedre prioritet enn saksøkeren, kan løsøret heller ikke utleveres til saksøkeren uten at denne innbetaler til namsmannen dennes tilgodehavende eller stiller sikkerhet for deres krav. </p><h3>IV </h3><p class=\"ref-uinnrykk\">I lov 21. desember 2000 nr. 105 om opplysningsplikt og angrerett m.v. ved fjernsalg og salg utenfor fast utsalgssted (angrerettloven) gjøres følgende endring: </p><h3>Ny § 22 g skal lyde: </h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">For angrerett ved kredittavtaler etter finansavtaleloven gjelder finansavtaleloven § 51 b.</span></p><h3>V </h3><p class=\"ref-uinnrykk\">I lov 20. mai 2005 nr. 28 om straff § 412 nr. 202 skal endringen av finansavtaleloven § 91 første ledd lyde: </p><p class=\"ref-uinnrykk\">(1) Den <span class=\"ref-italic\">som overtrer</span> § 14, § 55 annet ledd <span class=\"ref-italic\">eller § 46</span>, straffes med bøter eller under særlig skjerpende omstendigheter med fengsel inntil tre måneder. På samme måte straffes den <span class=\"ref-italic\">som unnlater</span> å gi opplysninger som nevnt i §§ 15, <span class=\"ref-italic\">46 a</span>, 59, 81 og 86, eller i bestemmelser gitt i medhold av disse paragrafene. </p><h3>VI </h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">1. Loven gjelder fra den tid Kongen bestemmer. </p></li><li><p class=\"ref-uinnrykk\">2. Endringen av finansavtaleloven § 54 gjelder bare for kredittavtaler som er inngått etter lovens ikrafttredelse. Det samme gjelder for opphevelsen av finansavtaleloven § 57 fjerde ledd. </p></li><li><p class=\"ref-uinnrykk\">3. Kongen kan gi nærmere overgangsregler. </p></li></ul>",
      "editing": false,
      "metadata": {
        "status": "approved",
        "username": "Vegard"
      }
    }
  ]
}