{
  "kind": "hdo#vote",
  "externalId": "2011-06-08 13:50:15.880j",
  "externalIssueId": "49897",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "lov om endringer i introduksjonsloven og statsborgerloven romertallene I til og med  III.",
  "method": "ikke_spesifisert",
  "resultType": "ikke_spesifisert",
  "time": "2011-06-08 13:50:15 +0200",
  "representatives": [

  ],
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2011-06-08 13:50:15 +0200:1798",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "om endringer i introduksjonsloven og \nstatsborgerloven <p><b>I</b></p>I lov 4. juli 2003 nr. 80 om introduksjonsordning og\nnorskopplæring for nyankomne innvandrere (introduksjonsloven) gjøres\nfølgende endringer:<p><b>§ 2 første ledd ny bokstav e skal\nlyde:</b></p><p><em>e)\tfornybar oppholdstillatelse etter\nutlendingsloven § 53 første ledd bokstav b, § 53 annet ledd eller § 53\ntredje ledd. For personer som nevnt i første punktum gjelder retten\nog plikten til å delta i introduksjonsprogram i to år fra det tidspunkt\ndet er gitt oppholdstillatelse på grunnlagene som er nevnt.</em></p><p><b>§ 2 andre ledd skal lyde:</b></p><p>Rett og plikt til deltakelse i introduksjonsprogram gjelder\nbare for personer som er bosatt i kommunen i henhold til særskilt\navtale mellom utlendingsmyndighetene og kommunen. Kravet om særskilt\navtale gjelder likevel ikke for personer som nevnt i § 2 første\nledd bokstav d <em>eller e</em>.</p><p><b>§ 17 første ledd skal lyde:</b></p><p>Rett og plikt til deltakelse i gratis opplæring i norsk\nog samfunnskunnskap i til sammen <em>600</em> timer gjelder\nfor utlending mellom 16 og 55 år som har fått</p><p>a)\toppholdstillatelse etter utlendingsloven som\ndanner grunnlag for permanent oppholdstillatelse, eller</p><p>b)\tkollektiv beskyttelse i massefluktsituasjon etter utlendingsloven\n§ 34.</p><p><b>§ 18 annet ledd skal lyde:</b></p><p>Kommunen skal så snart som mulig og innen tre måneder etter\nat søknad om deltakelse blir fremsatt, sørge for tilbud om ytterligere\ngratis opplæring i norsk til personer som omfattes av § 17 første\nog annet ledd innenfor rammen av <em>2 400 timer</em>,\ndersom vedkommende har behov for det. Kommunen kan kreve at vedkommende\ngjennomfører tester for å fastslå om det er behov for slik opplæring.\nKommunenes plikt etter dette leddet gjelder i fem år fra det tidspunktet\nrett eller plikt til deltakelse i opplæring i norsk og samfunnskunnskap\ninntrer, jf. § 17 femte ledd.</p><p><b>§ 19 nytt annet ledd skal lyde:</b></p><p><em>Utlending med rett og plikt til deltakelse i opplæring\ni norsk og samfunnskunnskap etter § 17 første ledd har plikt til\nå ta en avsluttende prøve i norsk og samfunnskunnskap. Departementet\nkan ved forskrift gi nærmere bestemmelser om innholdet i og gjennomføringen\nav en slik prøve.</em></p><p><b>Nåværende annet, tredje og fjerde ledd i § 19 blir\nnytt tredje, fjerde og femte ledd.</b></p><p><b>Ny § 23 skal lyde:</b></p><p><em>Fylkesmannen skal føre tilsyn med kommunens oppfyllelse\nav plikter etter kapitlene 2 til 4 og § 25 tredje og fjerde ledd</em>.</p><p><em>Reglene i kommuneloven kapittel 10 A gjelder for tilsyn\netter første ledd</em>.</p><p><em>Departementet kan gi forskrifter med nærmere bestemmelser\nom tilsynet</em>.</p><p><b>Ny § 24 skal lyde:</b></p><p><em>Kommunen skal føre internkontroll for å sikre\nat virksomhet og tjenester etter kapitlene 2 til 4 og § 25 tredje\nog fjerde ledd er i samsvar med krav fastsatt i loven. Kommunen\nmå kunne gjøre rede for hvordan den oppfyller denne plikten</em>.</p><p><em>Departementet kan gi forskrifter med nærmere bestemmelser\nom plikten til å føre internkontroll</em>.</p><p><b>Nåværende §§ 23 til 26 blir nye §§ 25 til 28.</b></p><p><b>II</b></p>I lov 10. juni 2005 nr. 51 om norsk statsborgerskap\n(statsborgerloven) gjøres følgende endring:<p><b>§ 8 skal lyde:</b></p><p><b>§ 8 <i>Kravet om gjennomført norskopplæring</i></b></p><p>For søkere mellom 18 og 55 år er det et krav å ha gjennomført\n300 timer godkjent norskopplæring eller dokumentere tilstrekkelige\nkunnskaper i norsk eller samisk. <em>For søkere mellom 18 og\n55 år som er omfattet av plikt til opplæring i norsk og samfunnskunnskap\netter introduksjonsloven, er det et krav at de må ha oppfylt sin\nplikt etter loven</em>.</p><p>Kongen kan i forskrift gi nærmere bestemmelser om kravet\nom gjennomført norskopplæring, herunder om unntak, og om kravet\nom tilstrekkelige kunnskaper i norsk eller samisk.</p><p><b>III</b></p><p>Endringene i introduksjonsloven trer i kraft fra den\ntid Kongen bestemmer.</p><p>Endringene i introduksjonsloven §§ 17 første ledd, 18 første\nledd og 19 nytt annet ledd gjelder personer som kommer inn i personkretsen\nfor rett og plikt til opplæring i norsk og samfunnskunnskap etter\nat loven trer i kraft.</p><p>Kravet om gjennomført norskopplæring i statsborgerloven § 8 gjelder\nkun for søknader om norsk statsborgerskap som er fremmet etter 1. september\n2008.</p>",
      "metadata": {
        "status": "approved",
        "username": "Kristofer"
      }
    }
  ],
  "propositionsMissing": false
}