{
  "kind": "hdo#vote",
  "externalId": "2011-03-29 13:59:43.723j",
  "externalIssueId": "49297",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Lovens overskrift og loven i sin helhet.",
  "method": "ikke_spesifisert",
  "resultType": "ikke_spesifisert",
  "time": "2011-03-29 13:59:43 +0200",
  "representatives": [

  ],
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2011-03-29 13:59:43 +0200:1347",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "om endringer klimakvoteloven <p><b>I</b></p>I lov 17. desember 2004 nr. 99 om kvoteplikt og handel\nmed kvoter for utslipp av klimagasser gjøres følgende endringer:<p><b>§ 1 skal lyde: </b></p><p><b>§ 1 <em>(lovens formål) </em></b></p><p>Formålet med denne loven er å begrense utslippene av klimagasser\npå en kostnadseffektiv måte gjennom et system med kvoteplikt for\nutslipp av klimagasser og fritt omsettelige utslippskvoter. </p><p><em>Loven gjelder med de begrensninger som måtte følge\nav folkerettslig sedvane eller overenskomst som binder Norge.</em></p><p><b>§ 2 skal lyde:</b></p><p><b>§ 2 <em>(lovens stedlige virkeområde)</em></b></p><p><em>Loven gjelder for utslipp av klimagasser </em></p><p><em>a)\ti riket, unntatt på Svalbard, </em></p><p><em>b)\tfra virksomhet på Norges kontinentalsokkel, </em></p><p><em>c)\tfra luftfartsaktiviteter innen EØS-området, </em></p><p><em>d)\tfra luftfartsaktiviteter til og fra EØS-området, samt </em></p><p><em>e)\tfra luftfartsaktiviteter til, fra og på Norges\nkontinentalsokkel. </em></p><p><em>Kongen kan bestemme at loven skal gjelde for Svalbard,\nsamt gi nærmere bestemmelser om lovens stedlige virkeområde ellers.</em></p><p><b>§ 3 skal lyde:</b></p><p><b>§ 3 <em>(utslipp som omfattes av denne loven)</em></b></p><p>Loven gjelder utslipp av CO2 i forbindelse med</p><p>a)\tenergiproduksjon</p><p>b)\traffinering av mineralolje</p><p>c)\tproduksjon av koks</p><p>d)\tproduksjon og bearbeiding av jern og stål, herunder røsting\nog sintring av jernmalm</p><p>e)\tproduksjon av sement, kalk, glass, glassfiber og keramiske\nprodukt</p><p>f)\tproduksjon av papir, papp og papirmasse fra tre eller\nandre fibermaterialer</p><p><em>g)\tluftfartsaktiviteter</em></p><p>Loven gjelder likevel ikke for utslipp fra forbrenning\nav biomasse og fra energiproduksjon som nevnt i første ledd bokstav\na ved forbrenning av farlig avfall og <em>vedforbrenning av\navfall i avfallsforbrenningsanlegg.</em></p><p>Kongen kan i forskrift gi bestemmelser om at utslipp omfattet\nav første ledd fra produksjonsenheter med kapasitet under en fastsatt\ngrense skal være unntatt fra denne lov, herunder bestemmelser om\nat flere produksjonsenheter som står i nær driftsmessig eller fysisk\nsammenheng skal vurderes under ett ved beregningen av kapasiteten. <em>Kongen\nkan i forskrift også gi bestemmelser om at visse transportaktiviteter,\nherunder transportaktiviteter som ikke overstiger visse aktivitets-\neller utslippsgrenser, skal være unntatt fra denne lov.</em></p><p>Kongen kan i forskrift gi bestemmelser om at utslipp av\nCO2 fra virksomhet <em>eller aktiviteter </em>som ikke\ner nevnt i første ledd og utslipp av andre klimagasser enn CO2 fra\nandre nærmere angitte virksomheter <em>eller aktiviteter </em>skal\nvære omfattet av denne loven, herunder gi andre regler om tildeling\nav vederlagsfrie kvoter enn det som følger av <em>loven her </em>for virksomheter\nog sektorer som inntas i kvotesystemet i medhold av bestemmelsen.</p><p><em>Kongen kan i forskrift gi nærmere bestemmelser om\nhvilke kvotepliktige luftfartøysoperatører som skal forholde seg\ntil norske administrerende myndigheter</em>.</p><p><b>§ 4 skal lyde: </b></p><p><b>§ 4 <em>(kvoteplikt)</em></b></p><p>Den som driver virksomhet <em>eller utfører aktiviteter </em>som\nnevnt i § 3 eller i forskrifter gitt i medhold av loven, er kvotepliktig\netter denne lov og må innlevere kvoter tilsvarende sine kvotepliktige\nutslipp i samsvar med bestemmelsene i § 13. <em>For virksomheter som\nomfattes av forurensningsloven kreves i </em>tillegg tillatelse\netter forurensningsloven § 11. <em>For luftfartøysoperatører\nkreves en godkjent plan for overvåking av utslipps- og aktivitetsdata.\nDersom den kvotepliktige etter første punktum ikke lar seg identifisere,\nskal eieren av luftfartøyet anses som kvotepliktig for utslipp som\nnevnt i § 3 bokstav g. </em></p><p><em>Kongen kan i forskrift gi bestemmelser om betaling\nav gebyr for godkjenning av overvåkingsplaner etter første ledd.</em></p><p><b>§ 5 skal lyde: </b></p><p><b>§ 5 <em>(søknad om utslippstillatelse og kvoter)</em></b></p><p><em>Virksomheter </em>som <em>omfattes av\nforurensningsloven, som er kvotepliktige </em>etter denne loven,\nog som ikke allerede har særskilt utslippstillatelse etter forurensningsloven\n§ 11 annet ledd, må søke om slik tillatelse innenfor en frist fastsatt\nav Kongen for å få søknaden behandlet innen 1. januar 2008. Virksomhet\nsom er berettiget til vederlagsfrie kvoter for 2008-2012 etter bestemmelsene\ni § 7 første ledd må søke om dette innen den samme fristen for å\nkomme i betraktning ved tildelingen av disse kvotene. Søknaden må\ninneholde de opplysningene som er nødvendige for å vurdere hvor\nmange kvoter som skal tildeles etter § 8. Forurensningsmyndighetene\nkan i det enkelte tilfellet fastsette hvilke opplysninger eller\nundersøkelser søkeren må sørge for.</p><p><em>Luftfartøysoperatører som er berettiget til vederlagsfrie\nkvoter etter § 8 a må fremme søknad om tildeling innenfor en frist\nfastsatt av Kongen for å komme i betraktning ved tildelingen av\ndisse kvotene. Søknaden må inneholde de opplysningene som er nødvendige\nfor å vurdere hvor mange kvoter som skal tildeles, herunder opplysninger\nom den aktuelle operatørens verifiserte tonn-kilometerdata for 2010.</em></p><p>Departementet kan gi forskrift om saksbehandlingsregler\ntil utfylling av reglene i tjenesteloven for søknad om tildeling\nav vederlagsfrie kvoter og for godkjenning av den kvotepliktiges\nrapportering av klimagassutslipp etter § 17, herunder om saksbehandlingsfrist\nog rettsvirkninger av fristoverskridelse. Unntak fra tjenesteloven\n§ 11 annet ledd kan bare gjøres når det er begrunnet ut fra tvingende\nallmenne hensyn, herunder hensynet til privatpersoners beskyttelsesverdige\ninteresser.</p><p><b>§ 6 skal lyde: </b></p><p><b>§ 6 <em>(fastsettelse av det samlede antallet\nkvoter)</em></b></p><p>Kongen fastsetter det samlede antallet kvoter som tildeles\nfor perioden 1. januar 2008 til 31. desember 2012 <em>til virksomheter\nsom omfattes av forurensningsloven</em>. </p><p><em>EØS-komiteen fastsetter det samlede antall kvoter\nsom tildeles luftfartøysoperatørene som omfattes av det europeiske\nkvotesystemet.</em></p><p>Kongen kan gi nærmere bestemmelser om organiseringen og\ngjennomføringen av salg av kvoter omfattet av § 6.</p><p><b>§ 7 skal lyde: </b></p><p><b>§ 7 \t<em>(tildeling av kvoter vederlagsfritt\nfor perioden 2008 til 2012)</em></b></p><p>Vederlagsfrie kvoter for perioden 1. januar 2008 til 31.\ndesember 2012 tildeles etter følgende prinsipper:</p><p>a)\tLandbasert virksomhet som ikke er underlagt lov om\navgift på utslipp av CO2 i petroleumsvirksomhet på kontinentalsokkelen\nog som har fått utstedt særskilt utslippstillatelse etter forurensningsloven\n§ 11 annet ledd før notifiseringen av den norske tildelingsplanen,\nskal tildeles vederlagsfrie kvoter i henhold til § 8. Ved tildelingen kan\ndet tas særlig hensyn til anlegg som reduserer samlede utslipp av\nklimagasser gjennom å utnytte overskuddsgass fra landbasert industri\nsom ikke er regulert gjennom kvotesystem eller avgift. </p><p><em>b)\tLuftfartøysoperatører tildeles kvoter vederlagsfritt\ni henhold til § 8 a første ledd. </em></p><p><em>c)\tAnnen kvotepliktig virksomhet skal ikke tildeles vederlagsfrie\nkvoter for perioden 1. januar 2008 til 31. desember 2012</em>.\n</p><p>Det settes av en kvotereserve for vederlagsfri tildeling\ntil høyeffektive kraftvarmeverk. Kongen gir nærmere bestemmelser\nom størrelsen på denne reserven, hvilke typer virksomheter som kan\nsøke og øvrige kriterier som skal ligge til grunn for tildelingen etter\ndette ledd.</p><p><b>§ 8 overskriften skal lyde: </b></p><p><b>§ 8 <em>\t(tildeling av kvoter vederlagsfritt\ntil virksomheter som omfattes av forurensningsloven)</em></b></p><p><b>Ny § 8 a skal lyde: </b></p><p><b>§ 8 a <em>\t(tildeling av kvoter vederlagsfritt\ntil luftfartøysoperatører)</em></b></p><p>For perioden 1. januar 2012 til 31. desember 2012 tildeles\nluftfartøysoperatørene kvoter vederlagsfritt ut fra operatørens\nverifiserte tonn-kilometerdata for 2010 sammenholdt med en felleseuropeisk referanseverdi\n(kvoter per verifiserte tonn-kilometer) fastsatt av EU-kommisjonen,\nsom innlemmet i EØS-avtalen. Vedtak om tildeling av kvoter til operatører administrert\nav Norge fattes av forurensningsmyndigheten senest 31. desember\n2011. </p><p>For perioden 1. januar 2013 til 31. desember 2020 tildeles\nluftfartøysoperatørene kvoter vederlagsfritt ut fra operatørens\nverifiserte tonn-kilometerdata for 2010 sammenholdt med en felleseuropeisk referanseverdi\n(kvoter per verifiserte tonn-kilometer) fastsatt av EU-kommisjonen,\nsom innlemmet i EØS-avtalen. Tildelingen skal fordeles på antall\når i perioden. Vedtak om tildeling av kvoter til operatører administrert\nav Norge fattes av forurensningsmyndigheten senest 31. desember\n2011.</p><p><b>Ny § 8 b skal lyde: </b></p><p><b>§ 8 b <em>(kvotereserve forbeholdt luftfartøysoperatører)</em></b></p><p>Luftfartøysoperatører som starter kvotepliktige aktiviteter\netter den 31. desember 2010, eller kvotepliktige luftfartøysoperatører\nhvis gjennomsnittlige tonn-kilometerdata øker med mer enn 18 prosent\nper år i perioden 2010 til 2014, kan innen en frist fastsatt av\nforurensningsmyndigheten søke om tildeling av vederlagsfrie kvoter\nfra en felleseuropeisk kvotereserve forbeholdt luftfartsaktiviteter.\nAntall kvoter i reserven skal tilsvare 3 prosent av den felleseuropeiske\nsamlede kvotemengden. Den nye eller økte aktiviteten kan ikke være\nen videreføring av en aktivitet tidligere utført av en annen operatør.\nVedtak om tildeling av kvoter til operatører administrert av Norge fattes\nav forurensningsmyndigheten senest 30. september 2016. Kvoter tildeles\nvederlagsfritt fra reserven ut fra operatørens verifiserte tonn-kilometerdata for\n2014, eventuelt økning i verifiserte tonn-kilometerdata fra 2010\ntil 2014, sammenholdt med en felleseuropeisk referanseverdi (kvoter\nper verifiserte tonn-kilometer) fastsatt av EU-kommisjonen, som\ninnlemmet i EØS-avtalen.</p><p>Kongen kan i forskrift gi utfyllende bestemmelser om kvotereserven\nforbeholdt luftfartsaktiviteter.</p><p><b>§ 9 skal lyde: </b></p><p><b>§ 9 <em>(utdeling av kvoter)</em></b></p><p>Forurensningsmyndighetene deler hvert år ut det antallet\nkvoter den enkelte kvotepliktige er berettiget til etter vedtak\ni medhold av § 8 <em>eller § 8 a</em>. Utdelingen av kvoter\nskjer ved at forurensningsmyndighetene innen 28. februar hvert år\nunderretter Det norske registeret for klimakvoter om at et angitt\nantall kvoter skal overføres til den kvotepliktiges konto i registeret. <em>Utdeling\nav kvoter etter § 8 b finner sted senest 28. februar 2017.</em></p><p>Dersom den kvotepliktige har fått utdelt et større antall\nkvoter enn det vedkommende er berettiget til i henhold til vedtak\nom tildeling av kvoter etter §<em>§ </em>8, <em>8 a\neller 8 b</em>, skal forurensningsmyndighetene underrette Det\nnorske registeret for klimakvoter om at overskytende kvoter skal\nslettes fra vedkommendes konto. Før forurensningsmyndighetene underretter Det\nnorske registeret for klimakvoter om sletting, skal den kvotepliktige\nvarsles og gis anledning til å uttale seg innen en nærmere angitt\nfrist, med mindre vedkommende allerede på annen måte har hatt rimelig\nanledning til å uttale seg, varsel av andre grunner må anses åpenbart\nunødvendig, eller det er grunn til å frykte at det vil vanskeliggjøre\nslettingen.</p><p><b>§ 10 skal lyde: </b></p><p><b>§ 10 <em>(meldeplikt) </em></b></p><p><em>Kvotepliktige virksomheter som omfattes av forurensningsloven </em>skal\ngi melding til forurensningsmyndighetene dersom virksomheten forventer\nå ha eller har hatt lengre driftsstans eller er besluttet nedlagt. <em>For\nandre kvotepliktige aktiviteter skal det gis melding til forurensningsmyndighetene\ndersom aktiviteten besluttes nedlagt.</em></p><p><b>§ 13 skal lyde: </b></p><p><b>§ 13 <em>(plikt til å overføre kvoter til oppgjør)</em></b></p><p>Den kvotepliktige skal innen 30. april hvert år overføre\net antall kvoter som svarer til virksomhetens <em>eller operatørens </em>rapporteringspliktige\nutslipp det foregående året, til en nærmere angitt oppgjørskonto i\nregisteret. <em>Virksomheter som er omfattet av forurensningsloven\nkan ikke levere kvoter som er utstedt til luftfartøysoperatører\netter § 6 annet ledd som oppgjør for kvoteplikt. Luftfartøysoperatører\nkan levere både kvoter som er fastsatt etter § 6 første ledd og\netter § 6 annet ledd som oppgjør for kvoteplikt. </em></p><p>Dersom den kvotepliktige ikke innen fristen etter første\nledd har satt inn et tilstrekkelig antall kvoter på oppgjørskontoen,\nskal den kvotepliktige innen 1. mai året etter at oppgjør i medhold\nav første ledd skulle ha funnet sted, plassere kvoter på den <em>angitte </em>oppgjørskontoen\nsvarende til underskuddet fra det tidligere året. I tillegg skal\ndet ilegges overtredelsesgebyr etter § 21.</p><p><b>§ 17 skal lyde: </b></p><p><b>§ 17 <em>(forurensningsmyndighetenes kontroll)</em></b></p><p>Forurensningsmyndighetene kontrollerer og godkjenner den\nenkelte kvotepliktiges rapportering av klimagassutslipp etter §\n16. <em>Forurensningsmyndighetene kontrollerer og godkjenner\nden enkelte luftfartøysoperatørens rapportering av tonn-kilometerdata\netter § 5 annet ledd. </em>Godkjenningen av utslippsrapporten <em>og\nluftfartøysoperatørens tonn-kilometerdata </em>er et enkeltvedtak.\n</p><p>Kongen kan i forskrift eller enkeltvedtak bestemme at den\nkvotepliktiges utslippsrapport <em>og luftfartøysoperatørers\ntonn-kilometerdata </em>skal verifiseres av en uavhengig tredjepart\nfør innlevering. Kongen kan i forskrift gi nærmere bestemmelser\nom krav til og akkreditering av verifikasjonsinstans, herunder om\nutarbeidelsen og innholdet av verifikasjonserklæringer. </p><p>Kongen kan i forskrift fastsette at omkostninger i forbindelse\nmed forurensningsmyndighetenes kontroll etter denne bestemmelsen\nskal dekkes av den kvotepliktige.</p><p><b>Ny § 17 a skal lyde: </b></p><p><b>§ 17 a <em>(internkontroll)</em></b></p><p>Forurensningsmyndigheten kan gi forskrifter om internkontroll\nog internkontrollsystemer for å sikre at krav fastsatt i eller i\nmedhold av denne lov overholdes. </p><p><b>§ 21 skal lyde: </b></p><p><b>§ 21 <em>(overtredelsesgebyr)</em></b></p><p>Dersom den kvotepliktige ikke har overholdt sine forpliktelser\netter § 13 første ledd, ilegger forurensningsmyndighetene et overtredelsesgebyr\ntil statskassen. Overtredelsesgebyret skal tilsvare 100 euro på\nforfallstidspunktet for hvert tonn rapporteringspliktig klimagassutslipp\nsom det ikke er plassert kvoter for på <em>den angitte oppgjørs</em>kontoen\ni henhold til § 13 første ledd. Gebyret forfaller til betaling 14\ndager etter påkrav. Ved forsinket betaling skal det betales renter\netter lov 17. desember 1976 nr. 100 om renter ved forsinket betaling\nm.m. Vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg.\nKongen kan i forskrift endre størrelsen på overtredelsesgebyret.\n</p><p>Informasjon om hvem som er ilagt overtredelsesgebyr og\nomfanget av overtredelsen skal gjøres tilgjengelig for offentligheten.\n</p><p><b>Ny § 21 a skal lyde: </b></p><p><b>§ 21 a <em>(driftsforbud for luftfartsaktiviteter)</em></b></p><p>Kongen kan på begjæring av forurensningsmyndighetene fatte\nvedtak om driftsforbud innenfor EØS dersom en luftfartøysoperatør\novertrer bestemmelsene om innlevering av kvoter i § 13, om rapportering\ni § 16 eller om overvåkings- og rapporteringsplan fastsatt i forskrift\ni medhold av loven her.</p><p>Kongen kan i forskrift gi nærmere bestemmelser om vilkårene\nfor å begjære driftsforbud og om krav til saksbehandlingen.</p>",
      "metadata": {
        "status": "approved",
        "username": "Vegard"
      }
    }
  ],
  "propositionsMissing": null
}