{
  "kind": "hdo#vote",
  "externalId": "1267703527e",
  "externalIssueId": "44372",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Innstilling fra justiskomiteen om lov om beskyttelse av varemerker (varemerkeloven) (Innst. 101 L (2009–2010), jf. Prop. 6 L (2009–2010))",
  "time": "2010-03-04 12:52:07 +0100",
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2010-03-04:1660",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "Komiteen hadde innstilt til Stortinget å gjøre slikt vedtak til\n<p class=\"ref-uinnrykk\">lov</p><p class=\"ref-uinnrykk\">om beskyttelse av varemerker (varemerkeloven)\n</p><h2>Kapittel 1 Alminnelige bestemmelser\n</h2><h3>§ 1 <span class=\"ref-italic\">Enerett til varemerke mv.</span></h3><p class=\"ref-uinnrykk\">Enhver kan oppnå enerett til å bruke et varemerke som kjennetegn for varer eller tjenester i næringsvirksomhet etter bestemmelsene i denne loven (varemerkerett).\n</p><p class=\"ref-uinnrykk\">En forening eller annen sammenslutning kan oppnå enerett for sine medlemmer til å bruke et felles varemerke for varer eller tjenester i næringsvirksomhet (kollektivmerke). Myndighet, stiftelse, selskap eller annen sammenslutning som fastsetter normer for eller fører annen kontroll med varer eller tjenester, kan oppnå enerett til å bruke et varemerke for slike varer eller tjenester som normene eller kontrollen gjelder (garanti- eller kontrollmerke). Varemerker som nevnt i leddet her kalles fellesmerker.\n</p><p class=\"ref-uinnrykk\">Den som bruker eget navn eller beskyttet forretningsnavn som kjennetegn for sine varer eller tjenester, har beskyttelse etter reglene i loven her mot andres urettmessige bruk av navnet som varemerke innenfor samme geografiske område.\n</p><h3>§ 2 <span class=\"ref-italic\">Tegn som kan være varemerke</span></h3><p class=\"ref-uinnrykk\">Et varemerke kan bestå av alle slags tegn som er egnet til å skille en virksomhets varer eller tjenester fra andres, for eksempel ord og ordforbindelser, herunder slagord, navn, bokstaver, tall, figurer og avbildninger, eller en vares form, utstyr eller emballasje.\n</p><p class=\"ref-uinnrykk\">Det kan ikke oppnås varemerkerett til tegn som utelukkende består av en form som følger av varens art, er nødvendig for å oppnå et teknisk resultat eller tilfører varen en betydelig verdi.\n</p><h3>§ 3 <span class=\"ref-italic\">Stiftelse av varemerkerett</span></h3><p class=\"ref-uinnrykk\">Varemerkerett kan oppnås for hele riket ved registrering i varemerkeregistret etter bestemmelsene i kapittel 2.\n</p><p class=\"ref-uinnrykk\">Varemerkerett kan også oppnås for hele riket ved internasjonal registrering etter bestemmelsene i kapittel 10.\n</p><p class=\"ref-uinnrykk\">Varemerkerett oppnås uten registrering når merket er innarbeidet. Et varemerke anses innarbeidet når og så lenge det i omsetningskretsen her i riket for slike varer eller tjenester det gjelder, er godt kjent som noens særlige kjennetegn. Foreligger innarbeidelse bare i en del av riket, gjelder eneretten bare for dette området.\n</p><h3>§ 4 <span class=\"ref-italic\">Varemerkerettens innhold</span></h3><p class=\"ref-uinnrykk\">Varemerkeretten innebærer at ingen uten samtykke fra innehaveren av varemerkeretten (merkehaveren) i næringsvirksomhet kan bruke:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) tegn som er identisk med varemerket for slike varer eller tjenester som varemerket er beskyttet for\n</p></li><li><p class=\"ref-uinnrykk\">b) tegn som er identisk med eller ligner varemerket for varer eller tjenester av samme eller lignende slag, såfremt det er risiko for forveksling, for eksempel ved at bruken av tegnet kan gi inntrykk av at det finnes en forbindelse mellom tegnet og varemerket.\n</p></li></ul><p class=\"ref-uinnrykk\">For et varemerke som er velkjent her i riket, innebærer varemerkeretten at ingen uten samtykke fra merkehaveren kan bruke et tegn som er identisk med eller ligner varemerket for varer eller tjenester av samme eller annet slag, hvis bruken ville medføre en urimelig utnyttelse av eller skade på det velkjente varemerkes særpreg eller anseelse (goodwill).\n</p><p class=\"ref-uinnrykk\">Som bruk anses blant annet:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) å sette merket på varer eller deres emballasje\n</p></li><li><p class=\"ref-uinnrykk\">b) å tilby varer for salg eller på annen måte bringe dem på markedet, lagre eller levere dem under tegnet, eller å tilby eller levere tjenester under tegnet\n</p></li><li><p class=\"ref-uinnrykk\">c) å innføre eller utføre varer med merket på\n</p></li><li><p class=\"ref-uinnrykk\">d) å bruke tegnet på forretningspapirer og i reklame.\n</p></li></ul><p class=\"ref-uinnrykk\">Også muntlig bruk av tegnet anses som bruk.\n</p><h3>§ 5 <span class=\"ref-italic\">Begrensning av varemerkeretten</span></h3><p class=\"ref-uinnrykk\">Varemerkerett oppnådd ved registrering omfatter ikke slik del av et varemerke som det ikke ville være adgang til å registrere særskilt.\n</p><p class=\"ref-uinnrykk\">Varemerkeretten er ikke til hinder for at noen i samsvar med god forretningsskikk bruker:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) sitt navn, sitt foretaksnavn eller sin adresse\n</p></li><li><p class=\"ref-uinnrykk\">b) angivelser som gjelder varens eller tjenestens art, beskaffenhet, mengde, formål, verdi, geografiske opprinnelse, tidspunktet for varens fremstilling eller for prestasjon av tjenesten eller andre egenskaper ved varen eller tjenesten\n</p></li><li><p class=\"ref-uinnrykk\">c) varemerket, når dette er nødvendig for å angi bruksformålet for en vare eller tjeneste, for eksempel når merket angir at varens bruksformål er som tilbehør eller reservedel.\n</p></li></ul><p class=\"ref-uinnrykk\">Enerett til en geografisk opprinnelsesbetegnelse oppnådd ved registrering som fellesmerke er ikke til hinder for at andre bruker betegnelsen når bruken skjer i samsvar med god forretningsskikk.\n</p><h3>§ 6 <span class=\"ref-italic\">Konsumpsjon av varemerkeretten</span></h3><p class=\"ref-uinnrykk\">Varemerkeretten er ikke til hinder for bruk av varemerket for varer som av innehaveren eller med dennes samtykke er brakt i omsetning innenfor Det europeiske økonomiske samarbeidsområde (EØS) under varemerket.\n</p><p class=\"ref-uinnrykk\">Første ledd gjelder ikke hvis innehaveren har rimelig grunn til å motsette seg fortsatt omsetning av varene, for eksempel hvis varenes tilstand er endret eller forringet etter at de ble brakt i omsetning.\n</p><h3>§ 7 <span class=\"ref-italic\">Forrang ved kollisjon mellom rettigheter</span></h3><p class=\"ref-uinnrykk\">Gjør flere hver for seg krav på enerett til identiske eller lignende varemerker, jf. § 4, har den forrang som har eldst rettsgrunnlag for sitt krav, med mindre annet følger av bestemmelsene i § 8.\n</p><h3>§ 8 <span class=\"ref-italic\">Virkninger av passivitet</span></h3><p class=\"ref-uinnrykk\">Retten til et registrert varemerke skal bestå ved siden av en eldre kjennetegnsrett, dersom innehaveren av den eldre retten har kjent til og avfunnet seg med at det yngre varemerket etter registreringsdagen har vært brukt her i riket i fem år i sammenheng, og søknaden om registrering av det yngre merket ble innlevert i god tro. Hvis det yngre varemerket har vært brukt bare for noen av de varer eller tjenester det er registrert for, skal retten bestå bare for disse varene eller tjenestene.\n</p><p class=\"ref-uinnrykk\">Retten til et innarbeidet varemerke skal bestå ved siden av en eldre kjennetegnsrett hvis innehaveren av den eldre retten ikke innen rimelig tid har tatt skritt for å hindre bruken av det yngre varemerket. Innehaveren av en eldre rett til et varemerke som er velkjent, jf. § 4 annet ledd, anses for å ha handlet innen rimelig tid når vedkommende tar skritt for å hindre bruken innen fem år etter at vedkommende fikk kjennskap til bruken.\n</p><h3>§ 9 <span class=\"ref-italic\">Sameksistens</span></h3><p class=\"ref-uinnrykk\">I tilfeller som nevnt i § 8 og § 35 annet ledd annet punktum kan innehaveren av den yngre retten ikke motsette seg bruk av det eldre kjennetegnet, selv om innehaveren av den eldre retten ikke lenger kan gjøre sin rett gjeldende mot bruk av det yngre varemerket.\n</p><p class=\"ref-uinnrykk\">I tilfeller som nevnt i § 8 annet ledd kan retten, om den finner det rimelig, ved dom bestemme at det ene eller begge kjennetegn i fremtiden bare må brukes på en bestemt måte, slik som i en bestemt utforming eller med et klargjørende tillegg som for eksempel innehaverens navn eller en stedsangivelse, eller bare må brukes for bestemte varer eller tjenester eller innen et bestemt område.\n</p><p class=\"ref-uinnrykk\">Annet ledd gjelder tilsvarende for tilfeller der samme eller lignende varemerker er innarbeidet for forskjellige innehavere i forskjellige deler av riket.\n</p><h3>§ 10 <span class=\"ref-italic\">Villedende varemerker mv.</span></h3><p class=\"ref-uinnrykk\">Hvis et varemerke er villedende, eller av merkehaveren eller noen annen med merkehaverens samtykke blir brukt på en måte som er egnet til å villede, kan retten ved dom forby bruk av varemerket eller slike former for bruk som anses villedende, samt gi andre påbud som anses nødvendig.\n</p><p class=\"ref-uinnrykk\">Søksmål etter første ledd kan reises av Patentstyret og enhver som har rettslig interesse i det.\n</p><h3>§ 11 <span class=\"ref-italic\">Gjengivelse av varemerke i lærebøker mv.</span></h3><p class=\"ref-uinnrykk\">Ved utgivelse av leksikon, håndbok, lærebok eller lignende skrift av faglig innhold har skriftets forfatter, hovedredaktør, utgiver og forlegger plikt til, etter krav fra innehaveren av et registrert varemerke, å sørge for at merket ikke blir gjengitt uten at det samtidig fremgår at det er beskyttet ved registrering.\n</p><p class=\"ref-uinnrykk\">Hvis et krav etter første ledd som er fremsatt i rimelig tid ikke blir etterkommet, kan det kreves at den som kravet ble rettet til, skal bekoste en rettelse offentliggjort på den måte og i det omfang som finnes rimelig.\n</p><p class=\"ref-uinnrykk\">Krav etter første ledd anses alltid etterkommet hvis varemerket gjengis sammen med symbolet ® på en tydelig måte.\n</p><h2>Kapittel 2 Nasjonal søknad om registrering av varemerke\n</h2><h3>§ 12 <span class=\"ref-italic\">Søknaden om registrering</span></h3><p class=\"ref-uinnrykk\">Søknad om registrering av et varemerke leveres skriftlig til Patentstyret.\n</p><p class=\"ref-uinnrykk\">Søknaden skal oppgi:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) søkerens navn og adresse\n</p></li><li><p class=\"ref-uinnrykk\">b) en gjengivelse av merket\n</p></li><li><p class=\"ref-uinnrykk\">c) en liste over de varer eller tjenester som merket søkes registrert for.\n</p></li></ul><p class=\"ref-uinnrykk\">En søknad om registrering av et fellesmerke skal dessuten inneholde de bestemmelser som er fastsatt for bruken av merket.\n</p><p class=\"ref-uinnrykk\">Søknaden skal i tillegg oppfylle de kravene som er fastsatt av Kongen i forskrift. Det skal betales fastsatt avgift.\n</p><h3>§ 13 <span class=\"ref-italic\">Endring av søknaden</span></h3><p class=\"ref-uinnrykk\">I et varemerke som er søkt registrert kan det gjøres uvesentlige endringer som ikke påvirker helhetsinntrykket av merket.\n</p><p class=\"ref-uinnrykk\">Listen over varer eller tjenester som merket søkes registrert for kan begrenses.\n</p><h3>§ 14 <span class=\"ref-italic\">Alminnelige registreringsvilkår</span></h3><p class=\"ref-uinnrykk\">Et varemerke som skal registreres må bestå av et tegn som kan beskyttes etter § 2 og som kan gjengis grafisk. Det må ha særpreg som kjennetegn for slike varer eller tjenester som det gjelder.\n</p><p class=\"ref-uinnrykk\">Et varemerke kan ikke registreres hvis det utelukkende, eller bare med uvesentlige endringer eller tillegg, består av tegn eller angivelser som:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) angir varens eller tjenestens art, beskaffenhet, mengde, formål, verdi eller geografiske opprinnelse, tiden for fremstillingen av varen eller prestasjonen av tjenesten, eller andre egenskaper ved varen eller tjenesten, eller\n</p></li><li><p class=\"ref-uinnrykk\">b) i alminnelig språkbruk eller etter lojal og etablert forretningsskikk utgjør sedvanlige betegnelser for varen eller tjenesten.\n</p></li></ul><p class=\"ref-uinnrykk\">Vilkårene i første og annet ledd må være oppfylt både på søknadsdagen og registreringsdagen. Ved vurderingen etter første ledd annet punktum og annet ledd skal det tas hensyn til alle omstendigheter som forelå på søknadsdagen, og særlig til virkninger av bruk av varemerket før dette tidspunktet.\n</p><p class=\"ref-uinnrykk\">Et tegn som i næringsvirksomhet brukes for å angi den geografiske opprinnelsen for en vare eller tjeneste, kan uten hinder av bestemmelsene i annet ledd registreres som fellesmerke.\n</p><h3>§ 15 <span class=\"ref-italic\">Varemerke som strider mot offentlige interesser</span></h3><p class=\"ref-uinnrykk\">Et varemerke kan ikke registreres hvis det:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) strider mot lov, offentlig orden eller moral,\n</p></li><li><p class=\"ref-uinnrykk\">b) er egnet til å villede, for eksempel med hensyn til varens eller tjenestens art, beskaffenhet eller geografiske opprinnelse, eller\n</p></li><li><p class=\"ref-uinnrykk\">c) uten tillatelse inneholder et våpen eller annet tegn som er omfattet av straffeloven § 328 første ledd nr. 4 eller annet ledd, et statsflagg, eller noe som er egnet til å oppfattes som slikt tegn eller flagg.\n</p></li></ul><p class=\"ref-uinnrykk\">For vin og brennevin kan det heller ikke registreres varemerke som består av eller inneholder noe som er egnet til å oppfattes som en geografisk opprinnelsesbetegnelse for vin eller brennevin, med mindre varen har den geografiske opprinnelsen betegnelsen utpeker.\n</p><h3>§ 16 <span class=\"ref-italic\">Varemerke som strider mot andres rettigheter</span></h3><p class=\"ref-uinnrykk\">Et varemerke kan ikke registreres uten samtykke av vedkommende rettighetshaver hvis:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) bruk av merket ville krenke en annens rett her i riket til et varemerke eller foretaksnavn eller annet forretningskjennetegn,\n</p></li><li><p class=\"ref-uinnrykk\">b) merket er egnet til å forveksles med et varemerke, foretaksnavn eller annet forretningskjennetegn som en annen har tatt i bruk som kjennetegn for varer eller tjenester før søkeren og fortsatt bruker, og søkeren kjente til bruken da søknaden om registrering ble innlevert, slik at leveringen dermed må anses å ha skjedd i strid med god forretningsskikk,\n</p></li><li><p class=\"ref-uinnrykk\">c) merket inneholder noe som er egnet til å oppfattes som en annens navn, kunstnernavn eller portrett, med mindre det åpenbart siktes til en forlengst avdød person,\n</p></li><li><p class=\"ref-uinnrykk\">d) merket inneholder noe som er egnet til å oppfattes som den særpregede tittelen på en annens beskyttede åndsverk, eller krenker en annens rett her i riket til et åndsverk eller et fotografisk bilde eller en design, eller\n</p></li><li><p class=\"ref-uinnrykk\">e) merket krenker en annens rett her i riket til en betegnelse som er beskyttet i forskrift etter lov 17. juni 1932 nr. 6 om kvalitetskontroll med landbruksvarer m.v. eller lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv.\n</p></li></ul><h3>§ 17 <span class=\"ref-italic\">Unntaksanmerkning</span></h3><p class=\"ref-uinnrykk\">Inneholder et varemerke en bestanddel som ikke kan registreres særskilt, kan Patentstyret for å unngå uvisshet om varemerkerettens omfang, sette som vilkår for registrering at det ved en unntaksanmerkning angis at denne bestanddelen ikke omfattes av den beskyttelsen registreringen gir. Det forhold at unntaksanmerkning ikke er gjort, har ikke betydning for varemerkerettens omfang.\n</p><p class=\"ref-uinnrykk\">Om det senere viser seg at den bestanddelen av merket som har blitt unntatt fra beskyttelsen, vil kunne registreres særskilt, kan merkehaveren i en ny søknad kreve registrering av delen eller av merket i dets helhet uten unntaksanmerkning.\n</p><h3>§ 18 <span class=\"ref-italic\">Vare- og tjenesteklasser</span></h3><p class=\"ref-uinnrykk\">Varemerker registreres for bestemte varer eller tjenester innenfor bestemte vare- eller tjenesteklasser. Inndelingen i vare- og tjenesteklasser fastsettes av Kongen.\n</p><h3>§ 19 <span class=\"ref-italic\">Prioritet</span></h3><p class=\"ref-uinnrykk\">Den som har innlevert en søknad om registrering av et varemerke i en fremmed stat tilsluttet Pariskonvensjonen 20. mars 1883 om beskyttelse av industriell eiendomsrett eller WTO-avtalen 15. april 1994 om opprettelse av Verdens handelsorganisasjon, og som innen seks måneder etter dette søker om registrering av varemerket her i riket, kan kreve at den nye søknaden skal anses som innlevert samtidig som den første søknaden.\n</p><p class=\"ref-uinnrykk\">Den som første gang har brukt et varemerke for en vare i forbindelse med en fremvisning på en internasjonal utstilling som nevnt i konvensjonen 22. november 1928 om internasjonale utstillinger, og som innen seks måneder etter dette søker om registrering av varemerket her i riket, kan kreve at søknaden skal anses som innlevert på den dagen da varemerket for første gang ble vist frem på utstillingen.\n</p><p class=\"ref-uinnrykk\">Kongen kan i forskrift fastsette nærmere vilkår for retten til å kreve prioritet. Kongen kan også fastsette at prioritet kan kreves i andre tilfeller enn nevnt i første og annet ledd.\n</p><h3>§ 20 <span class=\"ref-italic\">Prøving av registreringsvilkårene</span></h3><p class=\"ref-uinnrykk\">Patentstyret skal påse at søknaden oppfyller kravene i §§ 12 til 15, at eventuelle krav om unntaksanmerkning er etterkommet, og at det ikke foreligger registrerte varemerker eller søknader om registrering som er til hinder for at søknaden tas til følge.\n</p><p class=\"ref-uinnrykk\">Patentstyret undersøker ikke særskilt om det finnes andre registreringshindre som nevnt i § 16. Hvis Patentstyret likevel blir oppmerksom på slike hindre, skal søknaden prøves mot dem.\n</p><h3>§ 21 <span class=\"ref-italic\">Retten til varemerket</span></h3><p class=\"ref-uinnrykk\">Den som godtgjør å ha retten til et varemerke i en søknad som er innlevert av en annen, kan kreve at Patentstyret overfører søknaden. Vedkommende skal i så fall betale ny søknadsavgift.\n</p><p class=\"ref-uinnrykk\">Er det tvil om rettighetsforholdet, kan Patentstyret oppfordre vedkommende som krever søknaden overført til seg til å reise søksmål innen en frist som Patentstyret fastsetter. Reises ikke søksmål innen fristen, kan Patentstyret se bort fra kravet. Vedkommende som krever overføring, skal gjøres oppmerksom på dette.\n</p><p class=\"ref-uinnrykk\">Pågår sak om overføring for Patentstyret, kan søknaden ikke endres, henlegges, avslås eller innvilges før spørsmålet om overføring er endelig avgjort.\n</p><p class=\"ref-uinnrykk\">Er det reist søksmål om retten til varemerket, skal Patentstyret utsette behandlingen av sak om registrering eller overføring inntil søksmålet er rettskraftig avgjort.\n</p><p class=\"ref-uinnrykk\">Patentstyret skal gi melding om avgjørelse i overføringssaken til søkeren og den som har krevd søknaden overført til seg. Endelig avgjørelse om at søknaden overføres, skal innføres i varemerkeregistret og kunngjøres.\n</p><h3>§ 22 <span class=\"ref-italic\">Registrering og kunngjøring</span></h3><p class=\"ref-uinnrykk\">Hvis søknaden oppfyller vilkårene i § 20, skal varemerket registreres og registreringsbrev sendes til søkeren. Registreringen skal kunngjøres.\n</p><p class=\"ref-uinnrykk\">Når et fellesmerke registreres, skal også bestemmelsene som er fastsatt for bruken av merket registreres og kunngjøres. Blir bestemmelsene senere vesentlig endret, skal den endrede teksten straks meldes til Patentstyret for registrering og kunngjøring.\n</p><h3>§ 23 <span class=\"ref-italic\">Mangler ved søknaden</span></h3><p class=\"ref-uinnrykk\">Hvis søknaden ikke oppfyller vilkårene i § 20, skal Patentstyret gi søkeren melding om dette og informere om virkningene manglene kan få. Søkeren skal gis en rimelig frist for uttalelse og om mulig retting av manglene.\n</p><p class=\"ref-uinnrykk\">Om manglene blir rettet innen den fristen Patentstyret setter, skal søknaden regnes som innlevert den dagen da den kom inn til Patentstyret. Søknaden regnes likevel ikke som innlevert før gjengivelsen av varemerket og listen over de varer eller tjenester merket skal registreres for, har kommet inn til Patentstyret.\n</p><p class=\"ref-uinnrykk\">Hvis søkeren ikke har uttalt seg eller rettet manglene innen fristens utløp, skal søknaden henlegges.\n</p><p class=\"ref-uinnrykk\">Behandlingen av en henlagt søknad skal gjenopptas hvis søkeren uttaler seg eller retter manglene innen to måneder etter utløpet av fristen. Det skal betales fastsatt avgift. Behandlingen av en søknad kan bare gjenopptas én gang.\n</p><h3>§ 24 <span class=\"ref-italic\">Avslag</span></h3><p class=\"ref-uinnrykk\">Hvis søknaden har mangler som ikke blir rettet etter § 23, skal søknaden avslås, med mindre Patentstyret finner at søkeren bør gis en ny frist for retting.\n</p><h3>§ 25 <span class=\"ref-italic\">Innsyn i dokumentene i søknadssaken</span></h3><p class=\"ref-uinnrykk\">Enhver kan fra og med søknadsdagen kreve innsyn i søknaden med vedlegg og alle dokumenter i saken, om ikke annet er bestemt i annet og tredje ledd.\n</p><p class=\"ref-uinnrykk\">Opplysninger om forretningshemmeligheter kan unntas fra offentlighet hvis søkeren krever det. Når slikt krav er innlevert, blir opplysningene ikke offentlige før kravet er endelig avslått. Opplysninger som har betydning for om varemerket kan registreres eller for varemerkerettens omfang kan ikke unntas fra offentlighet. Bestemmelser for bruken av fellesmerke kan heller ikke unntas fra offentlighet. Offentleglova § 12 gjelder tilsvarende.\n</p><p class=\"ref-uinnrykk\">Dokumenter som Patentstyret har utarbeidet for sin egen interne saksforberedelse kan unntas fra offentlighet.\n</p><h2>Kapittel 3 Innsigelse og oppheving\n</h2><h3>§ 26 <span class=\"ref-italic\">Innsigelse</span></h3><p class=\"ref-uinnrykk\">Når registreringen av et varemerke er kunngjort, kan enhver fremsette innsigelse mot registreringen. En innsigelse skal fremsettes skriftlig og må være kommet inn til Patentstyret innen tre måneder fra kunngjøringsdagen.\n</p><p class=\"ref-uinnrykk\">Innsigelsen skal inneholde:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) innsigerens navn og adresse\n</p></li><li><p class=\"ref-uinnrykk\">b) angivelse av hvilken registrering innsigelsen gjelder\n</p></li><li><p class=\"ref-uinnrykk\">c) de grunner innsigelsen bygger på\n</p></li><li><p class=\"ref-uinnrykk\">d) nødvendig dokumentasjon av forhold som påberopes til støtte for innsigelsen.\n</p></li></ul><p class=\"ref-uinnrykk\">Innsigelsen skal i tillegg oppfylle de krav som er fastsatt av Kongen i forskrift.\n</p><p class=\"ref-uinnrykk\">Når en innsigelse er kommet inn til Patentstyret, skal dette innføres i varemerkeregistret og kunngjøres.\n</p><h3>§ 27 <span class=\"ref-italic\">Behandling av innsigelser</span></h3><p class=\"ref-uinnrykk\">Hvis innsigelsen ikke oppfyller vilkårene i § 26, skal Patentstyret gi en rimelig frist for uttalelse og om mulig retting av manglene. Blir manglene ikke rettet innen utløpet av fristen, skal innsigelsen avvises, med mindre Patentstyret finner at det bør gis en ny frist for retting.\n</p><p class=\"ref-uinnrykk\">Merkehaveren skal snarest mulig gis melding om innsigelsen og anledning til å uttale seg.\n</p><p class=\"ref-uinnrykk\">Er det innlevert to eller flere innsigelser mot samme registrering, kan Patentstyret slå sakene sammen til én sak hvis det ikke fremsettes en saklig begrunnet innvending mot dette.\n</p><p class=\"ref-uinnrykk\">Patentstyret kan bare ta hensyn til forhold som er berørt i innsigelsen. Er en innsigelse trukket tilbake, kan Patentstyret fortsette innsigelsesbehandlingen hvis særlige grunner taler for det.\n</p><h3>§ 28 <span class=\"ref-italic\">Retten til varemerket</span></h3><p class=\"ref-uinnrykk\">Hvis en innsiger krever registreringen av varemerket overført til seg, skal Patentstyret overføre registreringen hvis retten til varemerket blir godtgjort. Vedkommende skal i så fall betale ny søknadsavgift. § 21 annet til femte ledd gjelder tilsvarende.\n</p><h3>§ 29 <span class=\"ref-italic\">Avgjørelse i innsigelsessaker</span></h3><p class=\"ref-uinnrykk\">Patentstyret skal oppheve registreringen av et varemerke helt eller delvis hvis den er skjedd i strid med §§ 14 til 16 og registreringshindringen fortsatt foreligger. Registreringen av et fellesmerke skal også oppheves hvis søknaden ikke inneholdt bestemmelser om bruken av merket og mangelen ikke ble rettet under søknadsbehandlingen.\n</p><p class=\"ref-uinnrykk\">Hvis det ikke foreligger hinder for at registreringen opprettholdes, skal innsigelsen forkastes.\n</p><p class=\"ref-uinnrykk\">Merkehaveren og innsigeren skal gis melding om Patentstyrets avgjørelse i saken. Når saken er endelig avgjort, skal utfallet innføres i varemerkeregistret og kunngjøres.\n</p><h3>§ 30 <span class=\"ref-italic\">Oppheving på grunn av søknader med bedre prioritet</span></h3><p class=\"ref-uinnrykk\">Hvis det etter at en søknad om registrering av et varemerke er imøtekommet, viser seg at en annen søknad etter § 19 skal anses som innlevert før den førstnevnte søknaden, og Patentstyret antar at den andre søknaden helt eller delvis ville ha utgjort registreringshinder for den førstnevnte søknaden, skal Patentstyret gi merkehaveren melding om dette og anledning til å uttale seg innen en rimelig frist. Blir søknaden med best prioritet imøtekommet, skal Patentstyret etter utløpet av den nevnte fristen oppheve den første registreringen i den utstrekning den best prioriterte søknaden er til hinder for at registreringen blir stående.\n</p><p class=\"ref-uinnrykk\">Første ledd gjelder tilsvarende hvis Patentstyret antar at en eldre søknad som blir gjenopptatt etter § 23 fjerde ledd eller tatt under behandling etter § 80, ville ha utgjort registreringshinder for en yngre søknad som allerede er imøtekommet.\n</p><p class=\"ref-uinnrykk\">Første ledd gjelder dessuten tilsvarende hvis Patentstyret får melding om at en internasjonal varemerkeregistrering skal ha virkning i Norge etter § 70 og antar at den internasjonale registreringen ville ha utgjort registreringshinder for en imøtekommet søknad som anses innlevert på en senere dag enn den internasjonale registreringen skal ha virkning her i riket fra, jf. § 72.\n</p><p class=\"ref-uinnrykk\">Endelig avgjørelse i saker etter paragrafen her skal innføres i varemerkeregistret og kunngjøres.\n</p><h3>§ 31 <span class=\"ref-italic\">Innsyn i dokumenter</span></h3><p class=\"ref-uinnrykk\">Enhver kan kreve innsyn i dokumentene i saker om innsigelse og oppheving. Bestemmelsene i § 25 annet og tredje ledd gjelder tilsvarende.\n</p><h2>Kapittel 4 Varemerkeregistreringens gyldighetstid. Merkeendring\n</h2><h3>§ 32 <span class=\"ref-italic\">Registreringens varighet</span></h3><p class=\"ref-uinnrykk\">Varemerkeregistreringen gjelder i ti år fra søknadsdagen. Registreringen kan deretter fornyes for ti år av gangen. Hver periode løper fra utgangen av den forrige perioden.\n</p><h3>§ 33 <span class=\"ref-italic\">Fornyelse av registreringen</span></h3><p class=\"ref-uinnrykk\">Krav om fornyelse leveres skriftlig til Patentstyret tidligst ett år før og senest seks måneder etter registreringsperiodens utløp. Det skal betales fastsatt avgift. Blir kravet om fornyelse innlevert etter utløpet av registreringsperioden, skal det betales en tilleggsavgift.\n</p><p class=\"ref-uinnrykk\">Innbetaling av fornyelsesavgift med angivelse av varemerkets registreringsnummer innen fristene i første ledd skal anses som et krav om fornyelse.\n</p><p class=\"ref-uinnrykk\">Fornyelsen av en registrering skal innføres i varemerkeregistret og kunngjøres.\n</p><h3>§ 34 <span class=\"ref-italic\">Endring av registrert varemerke</span></h3><p class=\"ref-uinnrykk\">Merkehaveren kan kreve at Patentstyret gjør endringer i et registrert varemerke hvis endringene er uvesentlige og ikke påvirker helhetsinntrykket av merket. Det skal betales fastsatt avgift.\n</p><p class=\"ref-uinnrykk\">En endring av et registrert merke skal innføres i varemerkeregistret og kunngjøres. Nytt registreringsbrev skal sendes til merkehaveren.\n</p><h2>Kapittel 5 Overprøving, ugyldighet og sletting\n</h2><h3>§ 35 <span class=\"ref-italic\">Ugyldighet</span></h3><p class=\"ref-uinnrykk\">En registrering av et varemerke skal helt eller delvis settes til side som ugyldig ved dom eller ved avgjørelse av Patentstyret (administrativ overprøving) etter §§ 38 til 40 hvis registreringen er skjedd i strid med §§ 14 til 16 og ikke kan bestå etter § 8 første ledd. Registreringen av et fellesmerke skal settes til side som ugyldig hvis søknaden ikke inneholdt bestemmelser om bruken av merket og mangelen ikke ble rettet under søknadsbehandlingen.\n</p><p class=\"ref-uinnrykk\">Registreringen skal likevel ikke settes til side som ugyldig av den grunn at bruk av varemerket ville krenke retten til et registrert varemerke, hvis vilkårene etter § 37 for å slette registreringen av dette merket for de varer eller tjenester det gjelder, er oppfylt. En registrering skal heller ikke settes til side som ugyldig av den grunn at bruk av merket ville krenke retten til et innarbeidet varemerke, hvis innarbeidelse bare foreligger innenfor en mindre del av riket.\n</p><h3>§ 36 <span class=\"ref-italic\">Sletting ved degenerasjon mv.</span></h3><p class=\"ref-uinnrykk\">En registrering av et varemerke skal helt eller delvis slettes ved dom eller ved administrativ overprøving etter bestemmelsene i §§ 38 til 40 hvis:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) merket er blitt stridende mot offentlig orden eller moral,\n</p></li><li><p class=\"ref-uinnrykk\">b) merket, som følge av merkehaverens handlinger eller passivitet, er blitt den alminnelige betegnelsen innen bransjen for slike varer eller tjenester som det er registrert for,\n</p></li><li><p class=\"ref-uinnrykk\">c) merket, som følge av den bruk merkehaveren eller noen med hans samtykke har gjort av det for slike varer eller tjenester som det er registrert for, er blitt egnet til å villede, særlig med hensyn til varenes eller tjenestenes art, beskaffenhet eller geografiske opprinnelse, eller\n</p></li><li><p class=\"ref-uinnrykk\">d) endringer i bestemmelsene for bruken av fellesmerke ikke er meldt som påbudt i § 22 annet ledd annet punktum, eller fellesmerke er brukt i strid med de leverte bestemmelsene uten at merkehaveren innen rimelig tid har tatt skritt for å hindre slik bruk.\n</p></li></ul><h3>§ 37 <span class=\"ref-italic\">Sletting ved manglende bruk av varemerke</span></h3><p class=\"ref-uinnrykk\">En registrering av et varemerke skal helt eller delvis slettes ved dom eller ved administrativ overprøving etter §§ 38 til 40 hvis merkehaveren ikke innen fem år fra den dagen da endelig avgjørelse om registrering av merket ble truffet, har tatt merket i reell bruk her i riket for de varer eller tjenester det er registrert for, eller hvis bruken har vært avbrutt i fem år i sammenheng. Registreringen skal likevel ikke slettes hvis det foreligger rimelig grunn for unnlatelsen eller avbrytelsen.\n</p><p class=\"ref-uinnrykk\">Som bruk av varemerket etter første ledd regnes også bruk av merket i en form som bare skiller seg fra den form det er registrert i ved enkeltheter som ikke endrer dets særpreg, og anbringelse av merket her i riket på varer eller deres emballasje for eksport. Som merkehaverens bruk regnes også bruk som en annen gjør med samtykke fra merkehaveren.\n</p><p class=\"ref-uinnrykk\">En registrering skal ikke slettes hvis bruk av varemerket startes eller gjenopptas etter utløpet av femårsperioden, men før det er reist søksmål eller fremsatt krav om administrativ overprøving for å få registreringen slettet. Det skal likevel ikke tas hensyn til bruk i de siste tre månedene før søksmål reises eller krav om administrativ overprøving fremsettes, hvis forberedelser til bruken er innledet først etter at merkehaveren har fått kjennskap til at søksmål kan bli reist eller krav om overprøving fremsatt.\n</p><h3>§ 38 <span class=\"ref-italic\">Delvis ugyldighet og sletting</span></h3><p class=\"ref-uinnrykk\">Hvis et grunnlag for ugyldighet eller sletting etter §§ 35 til 37 bare gjelder noen av de varene eller tjenestene varemerket er registrert for, skal registreringen settes til side som ugyldig eller slettes med virkning bare for disse varene eller tjenestene.\n</p><h3>§ 39 <span class=\"ref-italic\">Krav om sakstilknytning mv</span>.\n</h3><p class=\"ref-uinnrykk\">Søksmål eller krav om administrativ overprøving som bygger på §§ 35 til 37 kan reises eller fremsettes av enhver som har rettslig interesse i saken. Krav om administrativ overprøving kan også fremsettes av merkehaveren. Søksmål som bygger på §§ 14, 15 eller 36 kan også reises av Patentstyret.\n</p><h3>§ 40 <span class=\"ref-italic\">Levering og behandling av krav om administrativ overprøving</span></h3><p class=\"ref-uinnrykk\">Kravet om administrativ overprøving etter §§ 35 til 37 kan fremsettes når innsigelsesfristen er utløpt og eventuelle innsigelsessaker er endelig avgjort. Kravet skal leveres skriftlig til Patentstyret og inneholde:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) navnet og adressen til den som har innlevert kravet\n</p></li><li><p class=\"ref-uinnrykk\">b) angivelse av hvilken varemerkeregistrering kravet gjelder\n</p></li><li><p class=\"ref-uinnrykk\">c) de grunner kravet bygger på\n</p></li><li><p class=\"ref-uinnrykk\">d) nødvendig dokumentasjon av forhold som påberopes til støtte for kravet.\n</p></li></ul><p class=\"ref-uinnrykk\">Kravet skal i tillegg oppfylle de vilkårene som er fastsatt av Kongen i forskrift. Det skal betales fastsatt avgift.\n</p><p class=\"ref-uinnrykk\">Hvis kravet ikke oppfyller vilkårene i første ledd og § 39, skal Patentstyret gi en rimelig frist for uttalelse og om mulig retting av manglene. Blir manglene ikke rettet innen utløpet av fristen, skal kravet avvises hvis ikke Patentstyret finner at det bør gis en ny frist for retting. Patentstyret kan også avvise kravet hvis saken ikke egner seg for avgjørelse av Patentstyret, særlig fordi de faktiske forholdene er omtvistet eller lite opplyst.\n</p><p class=\"ref-uinnrykk\">Er kravet fremmet av andre enn innehaveren av registreringen, skal Patentstyret snarest mulig gi denne melding om kravet med en rimelig frist for uttalelse. Den som krever administrativ overprøving, skal gi melding om dette i rekommandert brev til alle lisenshavere som er registrert i varemerkeregistret med adresse. Dokumenteres det ikke at det er gitt slik melding, kan Patentstyret fastsette en frist for å gi melding. Oversittes fristen, skal kravet avvises.\n</p><p class=\"ref-uinnrykk\">Er det innlevert to eller flere krav om overprøving av den samme varemerkeregistreringen, kan Patentstyret forene sakene hvis det ikke fremsettes en saklig begrunnet innvending mot dette.\n</p><p class=\"ref-uinnrykk\">Patentstyret kan bare ta hensyn til forhold som er berørt i kravet.\n</p><h3>§ 41 <span class=\"ref-italic\">Forholdet mellom saker for Patentstyret og domstolene</span></h3><p class=\"ref-uinnrykk\">Krav om administrativ overprøving kan ikke fremsettes så lenge et søksmål om ugyldighet eller sletting ikke er rettskraftig avgjort. Hvis det reises søksmål om ugyldighet eller sletting før det er truffet endelig avgjørelse i sak om administrativ overprøving, skal Patentstyret stanse behandlingen inntil søksmålet er rettskraftig avgjort hvis kravet om administrativ overprøving er fremsatt av andre enn merkehaveren.\n</p><p class=\"ref-uinnrykk\">Den som har fremsatt krav om administrativ overprøving, kan ikke reise søksmål om ugyldighet eller sletting mens saken pågår hos Patentstyret.\n</p><p class=\"ref-uinnrykk\">Krav om administrativ overprøving kan ikke fremsettes av en part som tidligere har reist søksmål om ugyldighet eller sletting hvis reglene om rettskraft er til hinder for at det reises nytt søksmål om det samme forholdet.\n</p><h3>§ 42 <span class=\"ref-italic\">Ugyldighet og sletting i visse særlige tilfeller</span></h3><p class=\"ref-uinnrykk\">Hvis merkehaveren og den som angriper registreringen av varemerket er enige om det, kan spørsmålet om registreringens gyldighet eller om sletting kreves endelig avgjort av Patentstyrets annen avdeling. Det skal betales fastsatt avgift.\n</p><h3>§ 43 <span class=\"ref-italic\">Sletting ved ukjent adresse mv.</span></h3><p class=\"ref-uinnrykk\">Er det begrunnet tvil om en merkehaver finnes, kan enhver fremsette skriftlig krav overfor Patentstyret om at registreringen slettes. Det samme gjelder hvis merkehaverens adresse er ukjent. Det skal betales fastsatt avgift.\n</p><p class=\"ref-uinnrykk\">Før sletting etter første ledd kan skje, skal Patentstyret oppfordre merkehaveren til å melde seg innen en rimelig frist. Oppfordringen skal gis i rekommandert brev eller på annen betryggende måte. Er merkehaverens adresse ukjent, gis oppfordringen ved kunngjøring i Norsk Varemerketidende.\n</p><p class=\"ref-uinnrykk\">Har merkehaveren ikke meldt seg innen fristen, skal Patentstyret treffe avgjørelse om å slette registreringen av varemerket.\n</p><h3>§ 44 <span class=\"ref-italic\">Virkningen av avgjørelser om ugyldighet eller sletting</span></h3><p class=\"ref-uinnrykk\">En rettskraftig dom eller endelig avgjørelse fra Patentstyret om å sette en registrering helt eller delvis til side som ugyldig, har virkning allerede fra den dag søknaden om registrering ble innlevert.\n</p><p class=\"ref-uinnrykk\">En rettskraftig dom eller endelig avgjørelse fra Patentstyret om å slette en registrering, har virkning fra det tidspunktet da søksmål ble reist eller krav om sletting innlevert til Patentstyret. Etter krav fra en part i saken kan det likevel fastsettes i en dom eller avgjørelse som bygger på § 36 at avgjørelsen skal ha virkning fra et tidligere tidspunkt da et grunnlag for sletting forelå.\n</p><h3>§ 45 <span class=\"ref-italic\">Oppheving av eget tiltak</span></h3><p class=\"ref-uinnrykk\">Hvis en registrering av et varemerke, en fornyelse eller en endring av en registrering har skjedd ved en åpenbar feil, kan Patentstyret av eget tiltak helt eller delvis oppheve registreringen.\n</p><p class=\"ref-uinnrykk\">Merkehaveren skal gis melding med rimelig frist for uttalelse før oppheving finner sted.\n</p><h3>§ 46 <span class=\"ref-italic\">Sletting ved registreringsperiodens utløp mv.</span></h3><p class=\"ref-uinnrykk\">Registreringen av et varemerke skal slettes etter utløpet av registreringsperioden hvis registreringen ikke blir fornyet, eller hvis merkehaveren skriftlig krever at registreringen slettes.\n</p><p class=\"ref-uinnrykk\">Er det reist søksmål om retten til varemerket, kan registreringen ikke slettes etter krav fra merkehaveren før søksmålet er rettskraftig avgjort.\n</p><h3>§ 47 <span class=\"ref-italic\">Innføring i varemerkeregistret og kunngjøring</span></h3><p class=\"ref-uinnrykk\">Er det fremsatt krav om administrativ overprøving av en varemerkeregistrering, eller reist søksmål om ugyldighet eller sletting av en slik registrering, skal dette innføres i varemerkeregistret og kunngjøres. Når saken er endelig avgjort, skal utfallet innføres i varemerkeregistret og kunngjøres.\n</p><p class=\"ref-uinnrykk\">Endelig avgjørelse om oppheving av en registrering etter § 45 skal innføres i varemerkeregistret og kunngjøres. Det samme gjelder endelig avgjørelse om ugyldighet eller sletting etter § 42 og sletting etter §§ 43 og 46.\n</p><h3>§ 48 <span class=\"ref-italic\">Innsyn i dokumenter</span></h3><p class=\"ref-uinnrykk\">Enhver kan kreve innsyn i dokumentene i saker for Patentstyret etter dette kapitlet. Bestemmelsene i § 25 annet og tredje ledd gjelder tilsvarende.\n</p><h2>Kapittel 6 Klage og søksmål\n</h2><h3>§ 49 <span class=\"ref-italic\">Klage over avgjørelse i Patentstyrets første avdeling</span></h3><p class=\"ref-uinnrykk\">Avgjørelsen i Patentstyrets første avdeling av en søknad om varemerkeregistrering eller et krav om at en internasjonal varemerkeregistrering skal ha virkning i Norge, kan påklages av søkeren til Patentstyrets annen avdeling hvis avgjørelsen har gått søkeren imot. Det samme gjelder avgjørelse i Patentstyrets første avdeling om å avvise en søknad om internasjonal varemerkeregistrering etter § 68 tredje ledd.\n</p><p class=\"ref-uinnrykk\">Avgjørelsen av en innsigelsessak kan påklages til Patentstyrets annen avdeling av den parten som avgjørelsen har gått imot. Blir et krav om overføring av en søknad etter § 21 eller en registrering etter § 28 innvilget, kan avgjørelsen påklages til Patentstyrets annen avdeling av søkeren eller merkehaveren.\n</p><p class=\"ref-uinnrykk\">Avgjørelsen av en sak om administrativ overprøving etter §§ 35 til 37, jf. § 40, kan påklages til Patentstyrets annen avdeling av den parten som avgjørelsen har gått imot. Dette gjelder ikke avgjørelse om å avvise kravet etter § 40 annet ledd tredje punktum.\n</p><p class=\"ref-uinnrykk\">Avgjørelsen om å oppheve en registrering etter §§ 30 eller 45, eller om å slette en registrering etter § 43, kan påklages til Annen avdeling av merkehaveren.\n</p><p class=\"ref-uinnrykk\">Avgjørelsen om å avvise eller avslå krav om:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">1. gjenopptagelse etter § 23 fjerde ledd\n</p></li><li><p class=\"ref-uinnrykk\">2. unntak fra offentlighet etter § 25 annet ledd, §§ 31, 48, § 51 femte ledd og § 76\n</p></li><li><p class=\"ref-uinnrykk\">3. innsyn i dokumenter i saker etter loven her\n</p></li><li><p class=\"ref-uinnrykk\">4. fornyelse av varemerkeregistrering etter § 33\n</p></li><li><p class=\"ref-uinnrykk\">5. endring av et varemerke etter § 34\n</p></li><li><p class=\"ref-uinnrykk\">6. at saken blir tatt under behandling etter § 80\n</p></li></ul><p class=\"ref-uinnrykk\">kan påklages til Patentstyrets annen avdeling av den som har fremsatt kravet.\n</p><p class=\"ref-uinnrykk\">Andre avgjørelser i Patentstyrets første avdeling kan ikke påklages.\n</p><h3>§ 50 <span class=\"ref-italic\">Levering av klage</span></h3><p class=\"ref-uinnrykk\">En klage leveres skriftlig til Patentstyret innen to måneder etter den dagen melding om avgjørelsen ble sendt vedkommende part. Klagen skal oppgi:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) klagerens navn og adresse\n</p></li><li><p class=\"ref-uinnrykk\">b) avgjørelsen som det klages over\n</p></li><li><p class=\"ref-uinnrykk\">c) hvilken endring som ønskes i avgjørelsen\n</p></li><li><p class=\"ref-uinnrykk\">d) hvilke grunner klagen bygger på.\n</p></li></ul><p class=\"ref-uinnrykk\">Klagen skal i tillegg oppfylle de vilkårene som er fastsatt av Kongen i forskrift. Det skal betales fastsatt klageavgift.\n</p><h3>§ 51 <span class=\"ref-italic\">Behandling av klage</span></h3><p class=\"ref-uinnrykk\">Andre parter i saken skal snarest mulig gis melding om klagen med en rimelig frist for uttalelse.\n</p><p class=\"ref-uinnrykk\">Er vilkårene for å behandle klagen oppfylt, kan Patentstyrets første avdeling oppheve eller endre avgjørelsen hvis den finner det klart at klagen vil føre frem. Blir det ikke truffet slik avgjørelse, skal saken forelegges for Patentstyrets annen avdeling. Gir Patentstyrets første avdeling en uttalelse til Annen avdeling, skal en kopi sendes til partene.\n</p><p class=\"ref-uinnrykk\">Hvis vilkårene for å behandle klagen ikke er oppfylt, skal klageren gis en rimelig frist for uttalelse og om mulig retting av manglene. Blir manglene ikke rettet innen utløpet av fristen, skal klagen avvises hvis ikke Patentstyrets annen avdeling finner at det bør gis en ny frist for retting.\n</p><p class=\"ref-uinnrykk\">Tas klagen under behandling, skal Patentstyrets annen avdeling foreta de undersøkelser som klagen gir grunn til. Den kan ta hensyn til forhold som ikke er berørt i klagen. Er klagen trukket tilbake, kan Patentstyret fortsette behandlingen av saken hvis det foreligger særlige grunner for dette.\n</p><p class=\"ref-uinnrykk\">Enhver kan kreve innsyn i dokumentene i klagesaker. Bestemmelsene i § 25 annet og tredje ledd gjelder tilsvarende.\n</p><h3>§ 52 <span class=\"ref-italic\">Domstolprøving av avgjørelser i Patentstyrets annen avdeling</span></h3><p class=\"ref-uinnrykk\">Avgjørelse fra Patentstyret kan bare bringes inn for domstolene hvis klageretten etter § 49 har blitt brukt, og Patentstyrets annen avdeling har avgjort klagen. Første punktum berører ikke retten til å reise søksmål om ugyldighet eller sletting etter §§ 35 til 37 eller om retten til varemerket.\n</p><p class=\"ref-uinnrykk\">Avgjørelsen i Patentstyrets annen avdeling i klagesak kan bringes inn for domstolene av den parten som avgjørelsen har gått imot, om ikke annet følger av tredje ledd. Søksmål må reises innen to måneder etter den dagen da melding om avgjørelsen ble sendt vedkommende part. Opplysning om søksmålsfristen skal inntas i meldingen om avgjørelsen.\n</p><p class=\"ref-uinnrykk\">Avgjørelsen i Patentstyrets annen avdeling av sak om overføring av en søknad eller registrering kan ikke bringes inn for domstolene. Det samme gjelder avgjørelse der Patentstyrets annen avdeling avviser eller forkaster en innsigelse, avviser eller avslår et krav om administrativ overprøving etter § 40, eller opprettholder en avgjørelse i første avdeling om slik avvisning, forkasting eller avslag.\n</p><h2>Kapittel 7 Overdragelse og lisens mv.\n</h2><h3>§ 53 <span class=\"ref-italic\">Overdragelse</span></h3><p class=\"ref-uinnrykk\">En varemerkerett kan overdras i eller uten forbindelse med den virksomheten som varemerket er knyttet til.\n</p><p class=\"ref-uinnrykk\">Ved overdragelse av virksomhet går rett til varemerker som er knyttet til virksomheten over til erververen hvis ikke annet er avtalt.\n</p><h3>§ 54 <span class=\"ref-italic\">Lisens</span></h3><p class=\"ref-uinnrykk\">En merkehaver kan gi en annen rett til å bruke varemerket i næringsvirksomhet (lisens). Lisenshaveren kan ikke overdra retten videre hvis ikke annet er avtalt.\n</p><p class=\"ref-uinnrykk\">Merkehaveren kan påberope bestemmelsene i kapittel 8 overfor en lisenshaver som overtrer lisensavtalens bestemmelser om varigheten av lisensen, i hvilken utforming merket kan brukes, hvilke varer eller tjenester det kan brukes for, hvilket geografisk område merket kan brukes i, eller kvaliteten av de varer eller tjenester merket kan brukes for.\n</p><h3>§ 55 <span class=\"ref-italic\">Utlegg mv.</span></h3><p class=\"ref-uinnrykk\">En varemerkerett kan ikke være gjenstand for utlegg eller annen separat tvangsforfølgning fra fordringshaverne.\n</p><h3>§ 56 <span class=\"ref-italic\">Innføring av overdragelser og lisenser i varemerkeregistret mv.</span></h3><p class=\"ref-uinnrykk\">Søksmål som gjelder et registrert varemerke, kan alltid reises mot den som står som merkehaver i varemerkeregistret, og meldinger som Patentstyret skal gi merkehaveren, kan alltid sendes til denne.\n</p><p class=\"ref-uinnrykk\">Er retten til et registrert varemerke overdratt til en annen, skal dette innføres i varemerkeregistret og kunngjøres hvis en av partene ber om det. § 78 gjelder tilsvarende.\n</p><p class=\"ref-uinnrykk\">En lisens til et varemerke som er registrert eller søkt registrert, skal innføres i varemerkeregistret og kunngjøres hvis en av partene ber om det. Det samme gjelder hvis en registrert lisens er overdratt eller opphørt.\n</p><h2>Kapittel 8 Sanksjoner mot varemerkeinngrep\n</h2><h3>§ 57 <span class=\"ref-italic\">Forbud mot fortsatt varemerkeinngrep</span></h3><p class=\"ref-uinnrykk\">Den som krenker en annens varemerkerett, kan ved dom forbys å gjenta handlingen.\n</p><h3>§ 58 <span class=\"ref-italic\">Vederlag og erstatning for varemerkeinngrep</span></h3><p class=\"ref-uinnrykk\">Den som forsettlig eller uaktsomt krenker en annens varemerkerett, skal betale et vederlag som svarer til en rimelig lisensavgift for bruken av merket, samt erstatning for ytterligere skade som inngrepet har medført.\n</p><p class=\"ref-uinnrykk\">Vederlaget kan nedsettes og erstatningen lempes hvis det bare er lite å legge inngriperen til last.\n</p><p class=\"ref-uinnrykk\">Er inngrepet skjedd i god tro, kan retten i den grad det finnes rimelig pålegge inngriperen å betale vederlag og erstatning etter første og annet ledd.\n</p><p class=\"ref-uinnrykk\">Merkehaveren kan kreve erstatning også for skade som er påført andre som har rett til å bruke varemerket.\n</p><p class=\"ref-uinnrykk\">Ved inngrep i registrert varemerke kan vederlag og erstatning bare tilkjennes når inngrepet har skjedd etter kunngjøringen eller etter at inngriperen på annen måte har fått kunnskap om at varemerket var søkt registrert. For inngrep i slike varemerker begynner foreldelsesfristen for vederlags- og erstatningskrav etter paragrafen her først å løpe fra registreringen.\n</p><h3>§ 59 <span class=\"ref-italic\">Tiltak for å hindre nye varemerkeinngrep</span></h3><p class=\"ref-uinnrykk\">For å hindre nye varemerkeinngrep kan retten etter krav fra den forurettede bestemme at varemerker skal endres eller fjernes fra varer. Hvis dette ikke kan skje på annen måte, kan retten bestemme at varer skal endres på en bestemt måte, ødelegges, eller overdras til den forurettede mot fradrag i eventuelt krav etter § 58.\n</p><p class=\"ref-uinnrykk\">Retten kan også beslutte andre tiltak for å hindre nye varemerkeinngrep, herunder at inngriperen skal sørge for sletting eller overdragelse til den forurettede av domenenavn brukt i strid med varemerkeretten.\n</p><h3>§ 60 <span class=\"ref-italic\">Grunnlag for frifinnelse i sivile saker</span></h3><p class=\"ref-uinnrykk\">I sivile saker om inngrep i registrert varemerke kan det bare bygges på at registreringen er ugyldig eller kan slettes etter bestemmelsene i §§ 35 til 37, hvis det først er avsagt rettskraftig dom for ugyldighet eller sletting eller hvis Patentstyret har truffet endelig avgjørelse om dette.\n</p><h3>§ 61 <span class=\"ref-italic\">Straff for varemerkeinngrep</span></h3><p class=\"ref-uinnrykk\">Den som forsettlig krenker en annens varemerkerett, eller medvirker til dette, straffes med bøter eller med fengsel i inntil tre måneder. Hvis det var tilsiktet en betydelig og åpenbart rettsstridig vinning ved inngrepet, er straffen bøter eller fengsel i inntil ett år.\n</p><p class=\"ref-uinnrykk\">Ved inngrep i registrert varemerke kan straff bare idømmes hvis inngrepet har skjedd etter kunngjøringen av registreringen.\n</p><p class=\"ref-uinnrykk\">Offentlig påtale finner bare sted hvis den fornærmede ber om det, med mindre det kreves av allmenne hensyn. Ved inngrep i rett til fellesmerke anses bare merkehaveren som fornærmet.\n</p><h2>Kapittel 9 Rettergangsbestemmelser\n</h2><h3>§ 62 <span class=\"ref-italic\">Tvungent verneting</span></h3><p class=\"ref-uinnrykk\">Følgende søksmål må reises ved Oslo tingrett:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) søksmål om prøving av avgjørelse truffet av Patentstyrets annen avdeling som omtalt i § 52\n</p></li><li><p class=\"ref-uinnrykk\">b) søksmål om ugyldighet eller sletting av en varemerkeregistrering etter §§ 35 til 37.\n</p></li></ul><p class=\"ref-uinnrykk\">Oslo tingrett er verneting for søkere og merkehavere som ikke har bopel i Norge.\n</p><h3>§ 63 <span class=\"ref-italic\">Søksmålsrett</span></h3><p class=\"ref-uinnrykk\">Hvis det er gitt lisens til bruk av et varemerke, kan både merkehaveren og lisenshaveren reise søksmål om varemerkeinngrep innenfor lisenshaverens område, med mindre annet er avtalt.\n</p><p class=\"ref-uinnrykk\">Ved inngrep i rett til fellesmerke kan bare merkehaveren reise søksmål.\n</p><h3>§ 64 <span class=\"ref-italic\">Melding om søksmål</span></h3><p class=\"ref-uinnrykk\">Den som reiser søksmål om ugyldighet eller sletting av en varemerkeregistrering etter §§ 35 til 37, skal samtidig gi melding om dette til Patentstyret samt i rekommandert brev til enhver lisenshaver som er innført i varemerkeregistret med adresse. En lisenshaver som reiser søksmål om varemerkeinngrep, skal på tilsvarende måte gi melding om dette til merkehaveren.\n</p><p class=\"ref-uinnrykk\">Dokumenterer saksøkeren ikke at de nødvendige meldingene er gitt, kan retten sette en frist for å gi meldingene. Oversittes fristen, skal saken avvises.\n</p><h3>§ 65 <span class=\"ref-italic\">Oversendelse av dommer</span></h3><p class=\"ref-uinnrykk\">Retten skal sende Patentstyret utskrift av dommer i sivile saker om varemerkeregistreringer eller søknader.\n</p><h2>Kapittel 10 Internasjonal varemerkeregistrering\n</h2><h3>§ 66 <span class=\"ref-italic\">Definisjoner</span></h3><p class=\"ref-uinnrykk\">En internasjonal varemerkeregistrering er en registrering av et varemerke som er foretatt av Det internasjonale byrået ved Verdensorganisasjonen for immateriell eiendomsrett (WIPO) etter protokollen 27. juni 1989 til overenskomsten 14. april 1891 om internasjonal registrering av varemerker (Madridprotokollen).\n</p><p class=\"ref-uinnrykk\">Patentstyret er varemerkemyndighet i Norge i saker om internasjonal varemerkeregistrering.\n</p><h3>§ 67 <span class=\"ref-italic\">Søknad om internasjonal varemerkeregistrering</span></h3><p class=\"ref-uinnrykk\">Den som er norsk statsborger eller er bosatt eller driver virksomhet i Norge og innehar en varemerkeregistrering eller har innlevert søknad om slik registrering her i riket, kan søke om internasjonal registrering av varemerket ved å levere søknad om det til Patentstyret.\n</p><p class=\"ref-uinnrykk\">Søknaden skal være skriftlig, avfattet på engelsk og oppgi:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) søkerens navn og adresse\n</p></li><li><p class=\"ref-uinnrykk\">b) nummer og dato for den eller de norske varemerkeregistreringer eller søknader som den internasjonale registreringen skal bygge på\n</p></li><li><p class=\"ref-uinnrykk\">c) en gjengivelse av merket\n</p></li><li><p class=\"ref-uinnrykk\">d) en liste over de varer eller tjenester som merket søkes registrert for\n</p></li><li><p class=\"ref-uinnrykk\">e) en liste over land eller mellomstatlig organisasjon som registreringen ønskes gitt virkning for.\n</p></li></ul><p class=\"ref-uinnrykk\">Søknaden skal i tillegg oppfylle de krav som er fastsatt av Kongen i forskrift. Det skal betales fastsatt avgift.\n</p><h3>§ 68 <span class=\"ref-italic\">Patentstyrets behandling av søknaden</span></h3><p class=\"ref-uinnrykk\">Patentstyret skal påse at vilkårene i § 67 er oppfylt, og at opplysningene i søknaden er i samsvar med de opplysninger som er gitt i den eller de norske varemerkeregistreringer eller søknader som den internasjonale søknaden bygger på.\n</p><p class=\"ref-uinnrykk\">Hvis søknaden oppfyller kravene som nevnt i første ledd, skal Patentstyret oversende søknaden til Det internasjonale byrået.\n</p><p class=\"ref-uinnrykk\">Hvis søknaden ikke oppfyller kravene som nevnt i første ledd, skal Patentstyret gi søkeren melding om dette og informere om virkningene manglene kan få. Søkeren skal gis en rimelig frist for uttalelse og om mulig retting av manglene. Hvis søkeren ikke har uttalt seg eller rettet manglene innen fristens utløp, skal søknaden avvises.\n</p><h3>§ 69 <span class=\"ref-italic\">Krav om at registreringen skal ha virkning i ytterligere land mv</span>.\n</h3><p class=\"ref-uinnrykk\">Den som er norsk statsborger eller er bosatt eller driver virksomhet i Norge og som innehar en internasjonal registrering som bygger på en norsk registrering eller søknad, og som ønsker at den internasjonale registreringen skal ha virkning i ytterligere land eller i mellomstatlige organisasjoner, kan levere søknad om dette til Det internasjonale byrået eller til Patentstyret.\n</p><p class=\"ref-uinnrykk\">Søknad som leveres til Patentstyret må være skriftlig, avfattet på engelsk og oppgi:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) søkerens navn og adresse\n</p></li><li><p class=\"ref-uinnrykk\">b) den internasjonale registreringens nummer\n</p></li><li><p class=\"ref-uinnrykk\">c) hvilket eller hvilke ytterligere land eller mellomstatlige organisasjoner registreringen ønskes gitt virkning for\n</p></li><li><p class=\"ref-uinnrykk\">d) om søknaden gjelder alle eller bare nærmere angitte av de varene eller tjenestene den internasjonale registreringen omfatter.\n</p></li></ul><h3>§ 70 <span class=\"ref-italic\">Krav om at en internasjonal varemerkeregistrering skal ha virkning i Norge</span></h3><p class=\"ref-uinnrykk\">Når Patentstyret får melding fra Det internasjonale byrået med krav fra innehaveren om at en internasjonal varemerkeregistrering skal ha virkning i Norge, skal Patentstyret undersøke om registreringsvilkårene i §§ 14 til 16 er oppfylt.\n</p><p class=\"ref-uinnrykk\">Er registreringsvilkårene oppfylt, skal Patentstyret innføre den internasjonale varemerkeregistreringen i varemerkeregistret og kunngjøre at den har virkning i Norge.\n</p><p class=\"ref-uinnrykk\">Er registreringsvilkårene ikke oppfylt, skal Patentstyret helt eller delvis avslå å gi den internasjonale registreringen virkning i Norge. Avslag må meldes til Det internasjonale byrået innen 18 måneder etter at Patentstyret fikk melding som nevnt i første ledd.\n</p><p class=\"ref-uinnrykk\">Ved avslag kan innehaveren av den internasjonale registreringen på de vilkårene som er fastsatt i forskrift, kreve at Patentstyrets første avdeling foretar en fornyet vurdering av spørsmålet om den internasjonale registreringen skal ha virkning i Norge.\n</p><p class=\"ref-uinnrykk\">For Patentstyrets behandling av krav om at en internasjonal varemerkeregistrering skal ha virkning i Norge, gjelder § 23 tilsvarende. Hvis innehaveren av den internasjonale registreringen har påberopt prioritet, gjelder § 19.\n</p><h3>§ 71 <span class=\"ref-italic\">Innsigelse</span></h3><p class=\"ref-uinnrykk\">Enhver kan innen tre måneder fra kunngjøringsdagen fremsette innsigelse mot at den internasjonale varemerkeregistreringen skal ha virkning i Norge. Om fremsettelse og kunngjøring av innsigelser gjelder § 26 tilsvarende. Om behandlingen av innsigelser gjelder §§ 27 og 28 tilsvarende.\n</p><p class=\"ref-uinnrykk\">Hvis et registreringsvilkår etter §§ 14 til 16 ikke er oppfylt, skal Patentstyret beslutte at den internasjonale registreringen helt eller delvis ikke skal ha virkning i Norge hvis fristen etter § 70 tredje ledd annet punktum ikke er utløpt, eller Patentstyret innen utløpet av nevnte frist har gitt Det internasjonale byrået melding om at det kan bli innlevert innsigelse etter fristens utløp og melding om innsigelsen er oversendt innen en måned etter utløpet av innsigelsesfristen.\n</p><p class=\"ref-uinnrykk\">Hvis registreringsvilkårene er oppfylt, skal Patentstyret forkaste innsigelsen.\n</p><p class=\"ref-uinnrykk\">Innehaveren av den internasjonale registreringen og innsigeren skal gis melding om Patentstyrets avgjørelse i innsigelsessaker. Når saken er endelig avgjort, skal utfallet innføres i varemerkeregistret og kunngjøres.\n</p><h3>§ 72 <span class=\"ref-italic\">Virkningene av en internasjonal varemerkeregistrering</span></h3><p class=\"ref-uinnrykk\">En innføring i varemerkeregistret om at en internasjonal varemerkeregistrering har virkning i Norge, har samme virkning som om varemerket var registrert her i riket. Innføringen har virkning fra den dagen registreringen ved Det internasjonale byrådet anses for å ha skjedd eller for dagen for en etterfølgende utpeking av Norge.\n</p><p class=\"ref-uinnrykk\">Registreringen gjelder i ti år fra den dagen registreringen ved Det internasjonale byrået anses for å ha skjedd. Den kan fornyes for ti år av gangen etter reglene i Madridprotokollen. Når Patentstyret får melding fra Det internasjonale byrået om fornyelse av en internasjonal registrering skal dette innføres i varemerkeregistret og kunngjøres.\n</p><p class=\"ref-uinnrykk\">En innføring i varemerkeregistret om at en internasjonal registrering har virkning i Norge, kan oppheves etter §§ 30 og 45, og erklæres ugyldig eller slettes etter bestemmelsene i kapittel 5. Oppheving etter §§ 30 og 45 må skje innen fristen i § 70 tredje ledd annet punktum.\n</p><p class=\"ref-uinnrykk\">Overdragelse og lisensiering av retten til internasjonale varemerkeregistreringer meldes til Det internasjonale byrået. Søksmål som gjelder varemerket, kan alltid reises mot den som står som innehaver i det internasjonale registeret.\n</p><h3>§ 73 <span class=\"ref-italic\">Forholdet mellom en nasjonal og en internasjonal varemerkeregistrering</span></h3><p class=\"ref-uinnrykk\">Hvis noen innehar både en internasjonal registrering med virkning i Norge og en norsk registrering av det samme varemerket, erstatter den internasjonale registreringen den norske hvis den internasjonale registreringen har virkning her i riket fra et senere tidspunkt enn den norske, og alle varer eller tjenester som er omfattet av den norske registreringen inngår i listen over varer eller tjenester som omfattes av den internasjonale registreringen slik den gjelder for Norge. Dette innebærer ingen innskrenkninger i rettigheter som allerede er ervervet på grunnlag av den norske registreringen.\n</p><p class=\"ref-uinnrykk\">Etter krav fra merkehaveren skal Patentstyret innføre i varemerkeregistret og kunngjøre at den internasjonale registreringen har erstattet den norske.\n</p><h3>§ 74 <span class=\"ref-italic\">Virkningen av at en internasjonal varemerkeregistrering opphører</span></h3><p class=\"ref-uinnrykk\">Hvis en internasjonal registrering helt eller delvis opphører å gjelde, opphører samtidig dens virkning i Norge i tilsvarende utstrekning. Dette skal innføres i varemerkeregistret og kunngjøres.\n</p><h3>§ 75 <span class=\"ref-italic\">Omdanning til en nasjonal varemerkeregistrering</span></h3><p class=\"ref-uinnrykk\">Hvis en internasjonal registrering som har virkning i Norge helt eller delvis opphører å gjelde som følge av bortfall av den nasjonale registreringen eller søknaden som den bygger på, og innehaveren deretter overfor Patentstyret fremsetter krav om registrering av varemerket her i riket, skal slik registrering ha virkning fra den dagen den internasjonale registreringen fikk virkning i Norge såfremt kravet leveres innen tre måneder fra den dagen den internasjonale registreringen opphørte, og de varer eller tjenester som angis i kravet, var omfattet av den internasjonale registreringen slik den gjaldt i Norge.\n</p><p class=\"ref-uinnrykk\">Hvis en internasjonal registrering som har virkning i Norge helt eller delvis opphører å gjelde som følge av en oppsigelse av Madridprotokollen, og innehaveren deretter overfor Patentstyret fremsetter krav om registrering av varemerket her i riket, skal slik registrering skje med virkning fra den dagen den internasjonale registreringen fikk virkning i Norge hvis kravet leveres innen to år fra den dagen oppsigelsen fikk virkning, og de varer eller tjenester som angis i kravet, var omfattet av den internasjonale registreringen slik den gjaldt i Norge.\n</p><h3>§ 76 <span class=\"ref-italic\">Innsyn i dokumenter</span></h3><p class=\"ref-uinnrykk\">Enhver kan kreve innsyn i dokumenter hos Patentstyret i saker etter kapittelet her. § 25 annet og tredje ledd gjelder tilsvarende.\n</p><h2>Kapittel 11 Forskjellige bestemmelser\n</h2><h3>§ 77 <span class=\"ref-italic\">Adresse for korrespondanse</span></h3><p class=\"ref-uinnrykk\">Meddelelser fra Patentstyret til en søker, registreringsinnehaver, innsiger eller en som har krevd administrativ overprøving etter § 40 regnes alltid som avgitt når de er sendt til den adressen som vedkommende senest har oppgitt til Patentstyret. Adressen innføres i varemerkeregistret. For søkere og registreringsinnehavere som har fullmektig, kan meddelelser sendes til fullmektigen.\n</p><p class=\"ref-uinnrykk\">Hvis den registrerte adressen viser seg å være feil, inntas meddelelsen eller et sammendrag i Norsk Varemerketidende, med opplysning om at dokumentet kan fås hos Patentstyret.\n</p><p class=\"ref-uinnrykk\">Kan forkynnelse eller annen prosessuell meddelelse ikke skje ved den registrerte adressen eller hos fullmektigen, gjelder annet ledd tilsvarende for retten. Dokumentet anses i så fall som forkynt eller meddelt fire uker etter utgivelsen av Norsk Varemerketidende.\n</p><p class=\"ref-uinnrykk\">Hvis en søker eller registreringsinnehaver ellers har oppnevnt en fullmektig til å representere seg i forhold som gjelder søknaden eller registreringen, skal fullmektigens navn og adresse innføres i varemerkeregistret. Det samme gjelder hvis en innsiger eller en som har krevd administrativ overprøving har oppnevnt en fullmektig til å representere seg i forhold som gjelder innsigelsen eller overprøvingskravet.\n</p><h3>§ 78 <span class=\"ref-italic\">Bevis for registrering i hjemlandet</span></h3><p class=\"ref-uinnrykk\">Den som søker om registrering av et varemerke uten å drive virksomhet her i riket, og som ikke er bosatt i en stat som er tilsluttet Pariskonvensjonen 20. mars 1883 om beskyttelse av industriell eiendomsrett eller avtale 15. april 1994 om opprettelse av Verdens handelsorganisasjon (WTO-avtalen), må godtgjøre at varemerket er registrert for vedkommende i hjemlandet for de varer eller tjenester som søknaden gjelder.\n</p><p class=\"ref-uinnrykk\">Første ledd gjelder ikke hvis søkerens hjemland ikke krever tilsvarende bevis for varemerker som søkes registrert der av innehaver av virksomhet i Norge.\n</p><h3>§ 79 <span class=\"ref-italic\">Rett til registrering som i hjemlandet</span></h3><p class=\"ref-uinnrykk\">Kongen kan i forskrift bestemme at et varemerke som er registrert i en fremmed stat, på nærmere fastsatte vilkår skal kunne registreres her i riket slik som det er registrert i den fremmede staten.\n</p><p class=\"ref-uinnrykk\">Hvis det etter første ledd registreres et varemerke som ellers ikke kunne ha oppnådd beskyttelse ved registrering her i riket, gjelder registreringsbeskyttelsen ikke i videre omfang eller for lengre tid enn i den fremmede staten.\n</p><h3>§ 80 <span class=\"ref-italic\">Virkning av fristoversittelse</span></h3><p class=\"ref-uinnrykk\">Den som overfor Patentstyret har oversittet en frist fastsatt i eller i medhold av bestemmelsene i kapittel 2, 4, 6 eller § 68 tredje ledd og som følge av dette har lidt rettstap, skal når denne krever det, likevel få en sak tatt under behandling hvis det godtgjøres at vedkommende selv og eventuelt fullmektigen har vist den aktsomhet som med rimelighet kan forventes. Kravet må være innlevert skriftlig til Patentstyret innen to måneder etter at hindringen som førte til fristoversittelsen opphørte, og senest fire måneder etter fristens utløp. Innen samme frist skal den unnlatte handlingen være foretatt. Det skal betales fastsatt avgift.\n</p><p class=\"ref-uinnrykk\">Første ledd gjelder ikke frister etter § 19 om prioritet, fristen for å klage på avgjørelser som nevnt i § 49 annet og tredje ledd eller søksmålsfristen etter § 52 annet ledd annet punktum.\n</p><h3>§ 81 <span class=\"ref-italic\">Om varemerkeregistret mv.</span></h3><p class=\"ref-uinnrykk\">Patentstyret fører varemerkeregistret og utgir en tidende der registreringer mv. kunngjøres.\n</p><p class=\"ref-uinnrykk\">Enhver har rett til å få se varemerkeregistret og få bekreftet utskrift av det. For utskrifter skal det betales fastsatt avgift.\n</p><p class=\"ref-uinnrykk\">For kopier av dokumenter som er offentlige etter loven her, skal det betales fastsatt avgift. Avgiftssatsene for utskrifter og kopier etter leddet her skal fastsettes slik at de samlete inntektene ikke blir større enn de faktiske omkostningene ved formidlig av informasjonen, med tillegg av en rimelig fortjeneste.\n</p><h3>§ 82 <span class=\"ref-italic\">Forskrifter til loven (avgifter mv.)</span></h3><p class=\"ref-uinnrykk\">Kongen kan i forskrift gi nærmere bestemmelser til utfylling og gjennomføring av loven her. Kongen kan blant annet gi bestemmelser om:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) levering og behandling av søknader og innsigelser, herunder om adgang til å bruke annet språk enn norsk i korrespondanse med Patentstyret\n</p></li><li><p class=\"ref-uinnrykk\">b) internasjonale søknader og registreringer\n</p></li><li><p class=\"ref-uinnrykk\">c) deling og sammenslåing av søknader og registreringer og om avgifter for dette\n</p></li><li><p class=\"ref-uinnrykk\">d) lengden på frister etter loven\n</p></li><li><p class=\"ref-uinnrykk\">e) føring av og innsyn i varemerkeregistret\n</p></li><li><p class=\"ref-uinnrykk\">f) kunngjøringer etter loven\n</p></li><li><p class=\"ref-uinnrykk\">g) den tidende Patentstyret utgir\n</p></li><li><p class=\"ref-uinnrykk\">h) avgiftssatser og betaling av avgifter.\n</p></li></ul><h2>Kapittel 12 Sluttbestemmelser\n</h2><h3>§ 83 <span class=\"ref-italic\">Ikraftsettings- og overgangsbestemmelser</span></h3><p class=\"ref-uinnrykk\">Loven gjelder fra den tid Kongen bestemmer. Fra samme tid som loven settes i kraft oppheves lov 3. mars 1961 nr. 4 om varemerker og lov 3. mars 1961 nr. 5 om fellesmerker.\n</p><p class=\"ref-uinnrykk\">§ 32 første punktum gjelder bare for søknader som leveres etter at loven her har trådt i kraft.\n</p><p class=\"ref-uinnrykk\">Søknader om registrering av varemerke og fellesmerker som er innlevert før loven trer i kraft, skal anses å oppfylle kravene til søknadens innhold dersom bestemmelsene om dette i lov 3. mars 1961 nr. 4 om varemerker og lov 3. mars 1961 nr. 5 om fellesmerker med forskrifter er oppfylt.\n</p><p class=\"ref-uinnrykk\">Registrering av varemerke eller fellesmerke som er skjedd før loven trer i kraft, kan bare oppheves etter innsigelse eller settes til side som ugyldig i den utstrekning det ville vært grunnlag for det etter lov 3. mars 1961 nr. 4 om varemerker og lov 3. mars 1961 nr. 5 om fellesmerker. Reglene om sletting i §§ 36, 37, 42 og 43 gjelder likevel også for registreringer som har skjedd før loven trer i kraft. For øvrig gjelder loven også for registreringer som har skjedd før ikrafttredelsen.\n</p><h3><span class=\"ref-italic\">§ 84 Endringer i andre lover</span></h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">1. I lov 17. juni 1932 nr. 6 om kvalitetskontroll med landbruksvarer mv. skal § 2 a lyde:\n</p></li></ul><p class=\"ref-uinnrykk\">Kongen kan gi forskrifter om beskyttelse og bruk av produktbetegnelser og varebetegnelser, inkludert bl.a. geografiske betegnelser, samt regler for erstatning ved urettmessig bruk av slike betegnelser. Herunder kan Kongen gi forskrifter som innskrenker registreringsadgangen i medhold av <span class=\"ref-italic\">varemerkeloven</span>, og begrenser rettigheter gitt i eller i medhold av samme <span class=\"ref-italic\">lov</span> dersom det ikke har innkommet innsigelse mot at en betegnelse beskyttes i henhold til forskrifter gitt i medhold av denne lov.\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">2. I lov 15. desember 1967 nr. 9 om patenter gjøres følgende endringer:\n</p></li></ul><p class=\"ref-uinnrykk\">§ 12, § 24 femte ledd annet punktum og § 33 annet ledd annet punktum oppheves.\n</p><h3>§ 20 første ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Innen to måneder etter at søkeren er underrettet om at patent kan meddeles, skal søkeren betale fastsatt meddelelsesavgift. Skjer ikke dette, henlegges søknaden. Behandlingen av søknaden gjenopptas likevel dersom søkeren <span class=\"ref-italic\">betaler meddelelsesavgiften innen fire måneder etter utløpet av fristen. Det skal betales fastsatt gjenopptakelsesavgift.</span></p><h3>§ 22 syvende ledd fjerde punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Prøve skal heller ikke</span> utleveres til noen hvis befatning med den må antas å være forbundet med betydelig risiko på grunn av materialets skadevoldende egenskaper.\n\n</p><h3>§ 24 fjerde ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Patentstyret skal avvise en innsigelse som ikke oppfyller vilkårene i <span class=\"ref-italic\">første til tredje ledd.</span></p><h3>§ 39 a annet ledd annet punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\">Begjæringen kan ikke fremsettes før innsigelsesperioden <span class=\"ref-italic\">på ni måneder etter § 24 første ledd</span> er utløpt og eventuelle innsigelser <span class=\"ref-italic\">fremsatt i denne perioden</span> er endelig avgjort.\n</p><h3>§ 52 tredje til femte ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Søksmål etter denne bestemmelse kan med <span class=\"ref-italic\">de</span> unntak som er fastsatt i fjerde <span class=\"ref-italic\">og femte</span> ledd, reises av enhver.\n</p><p class=\"ref-uinnrykk\">Søksmål som <span class=\"ref-italic\">er begrunnet med</span> at patentet er meddelt til en annen enn den som etter § 1 <span class=\"ref-italic\">har rett til</span> det, kan bare reises av den som påstår <span class=\"ref-italic\">å ha rett</span> til <span class=\"ref-italic\">patentet. Søksmål må reises</span> innen ett år etter <span class=\"ref-italic\">at saksøkeren fikk</span> kjennskap <span class=\"ref-italic\">til meddelelsen av patentet</span> og de øvrige <span class=\"ref-italic\">forholdene</span> som <span class=\"ref-italic\">søksmålet bygger</span> på. Var patenthaveren i god tro da patentet ble meddelt eller <span class=\"ref-italic\">overført til vedkommende,</span> kan <span class=\"ref-italic\">søksmål ikke reises</span> senere enn tre år etter <span class=\"ref-italic\">meddelelsen eller overføringen</span>.\n</p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Den som i samsvar med § 24 har fremsatt innsigelse med påstand om at patentet er meddelt til en annen enn den som har rett til det, kan reise søksmål om spørsmålet innen to måneder etter den dagen da meddelelse om Patentstyrets endelige avgjørelse i innsigelsessaken ble sendt vedkommende part.</span></p><p class=\"ref-uinnrykk\">§ 52 nåværende femte ledd blir sjette ledd.\n</p><h3>§ 53 annet ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Søksmålsfristene i § 52 fjerde <span class=\"ref-italic\">og femte ledd</span> kommer tilsvarende til anvendelse på søksmål som her omhandlet.\n</p><h3>§ 67 skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Meddelelser fra Patentstyret til en søker, patenthaver, innsiger eller en som krever administrativ overprøving regnes alltid som avgitt når de er sendt til den adressen som vedkommende senest har oppgitt til Patentstyret. Adressen innføres i patentregistret. Første punktum gjelder tilsvarende for meddelelser fra Konkurransetilsynet til patenthaveren i saker etter § 50 a.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Hvis den registrerte adressen viser seg å være feil, inntas meddelelsen eller et sammendrag i Norsk Patenttidende med opplysning om at dokumentet kan fås hos Patentstyret.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Kan forkynnelse eller annen prosessuell meddelelse ikke skje ved den registrerte adressen, gjelder annet ledd tilsvarende for retten. Dokumentet anses i så fall som forkynt eller meddelt fire uker etter utgivelsen av Norsk Patenttidende.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Hvis søker eller patenthaver har oppnevnt en fullmektig til å representere seg i forhold som gjelder søknaden eller patentet, skal fullmektigens navn og adresse innføres i patentregistret. Det samme gjelder hvis en innsiger eller en som krever administrativ overprøving, har utpekt en fullmektig til å representere seg i forhold som gjelder innsigelsen eller kravet om overprøving.</span></p><h3>§ 68 annet ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Kongen fastsetter også avgifter for innføring i patentregisteret og for <span class=\"ref-italic\">utskrifter, kopier</span> og attester som Patentstyret gir. <span class=\"ref-italic\">Avgiftssatsene for utskrifter og kopier skal fastsettes slik at de samlete inntektene ikke blir større enn de faktiske omkostningene ved formidlig av informasjonen, med tillegg av en rimelig fortjeneste.</span></p><h3>§ 72 tredje ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Første ledd gjelder ikke frister som nevnt i § 6 første <span class=\"ref-italic\">ledd, §</span> 27 tredje ledd<span class=\"ref-italic\">, § 52 fjerde og femte ledd og § 53 annet ledd.</span></p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">3. I lov 8. februar 1980 nr. 2 om pant skal § 3-4 annet ledd bokstav b lyde:\n</p></li><li><p class=\"ref-uinnrykk\">b. rett til varemerke, <span class=\"ref-italic\">sekundært forretningskjennetegn</span>, patent, design, kretsmønster for integrerte kretser og planteforedlerrett og ervervet opphavsrett, herunder rett til utøvende kunstneres fremføring av et verk,\n</p></li><li><p class=\"ref-uinnrykk\">4. I lov 21. juni 1985 nr. 79 om enerett til foretaksnavn og andre forretningskjennetegn mv. gjøres følgende endringer:\n</p></li></ul><h3>§ 1-1 tredje ledd fjerde punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\">Bestemmelsene i denne lov, unntatt <span class=\"ref-italic\">§ 2-2, § 3-1 og kapittel 4,</span> får tilsvarende anvendelse for sekundære forretningskjennetegn.\n</p><h3>§ 2-6 nr. 4 skal lyde:\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">4. være egnet til å forveksles med et varekjennetegn som etter <span class=\"ref-italic\">varemerkeloven</span> har vern med eldre rett, eller med foretaksnavn eller sekundært forretningskjennetegn som har vern etter loven her;\n</p></li></ul><h3>§ 3-2 første ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">For at et foretaksnavn skal ha vern mot lignende foretaksnavn eller varekjennetegn, må foretaksnavnet oppfylle de krav til særpreg som gjelder etter <span class=\"ref-italic\">varemerkeloven § 14</span>.\n</p><h3>Kapitteloverskriften til kapittel 4 skal lyde:\n</h3><h2>Kapittel 4. Overdragelse <span class=\"ref-italic\">mv.</span> av foretaksnavn <span class=\"ref-italic\">og sekundære forretningskjennetegn</span></h2><h3>Ny § 4-3 skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Rett til sekundært forretningskjennetegn kan overdras i eller uten forbindelse med den virksomheten som kjennetegnet er knyttet til.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Bestemmelsene i § 4-1 annet ledd og § 4-2 første ledd gjelder tilsvarende for sekundære forretningskjennetegn. Ved konkurs går retten til sekundære forretningskjennetegn over til konkursboet. Inneholder kjennetegnet et personnavn, gjelder dette bare for den øvrige del av kjennetegnet, med mindre kjennetegnet er et registrert eller innarbeidet varemerke, eller vedkommende person er død eller ikke har rimelig grunn til å motsette seg at boet råder over hele kjennetegnet. Kjennetegn som etter dette ikke tilhører konkursboet kan likevel anvendes for den tid virksomheten fortsetter for boets regning.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">En innehaver av sekundært forretningskjennetegn kan gi en annen rett til å bruke kjennetegnet i næringsvirksomhet (lisens). Lisenshaveren kan ikke overdra sin rett videre, med mindre avtalen med innehaveren gir rett til dette.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Innehaveren av et sekundært forretningskjennetegn kan påberope sin kjennetegnsrett overfor en lisenshaver som overtrer lisensavtalens bestemmelser om varigheten av lisensen, i hvilken utforming kjennetegnet kan brukes, hvilke former for virksomhet det kan brukes for, hvilket geografisk område det kan brukes i eller kvaliteten av de ytelser lisenshaveren tilbyr.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Hvis et sekundært forretningskjennetegn er villedende, eller av innehaveren eller noen annen med innehaverens samtykke blir brukt på en måte som er egnet til å villede, kan retten ved dom forby bruk av kjennetegnet eller slike former for bruk som er villedende, og ellers gi de påbud som finnes nødvendig. Søksmål etter forrige punktum kan reises av enhver som har rettslig interesse i det.</span></p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">5. I lov 12. mars 1993 nr. 32 om planteforedlerrett gjøres følgende endringer:\n</p></li></ul><h3>§ 26 annet ledd nytt sjette punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Avgiftssatsene for utskrifter og kopier skal fastsettes slik at de samlete inntektene ikke blir større enn de faktiske omkostningene ved formidlig av informasjonen, med tillegg av en rimelig fortjeneste.</span></p><h3>§ 27 skal lyde:\n</h3><h3>§ 27 <span class=\"ref-italic\">Adresse for korrespondanse</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Meddelelser fra Plantesortsnemnda til en søker, sortseier eller innsiger regnes alltid som avgitt når de er sendt til den adressen som vedkommende senest har oppgitt til Plantesortsnemnda. Adressen innføres i plantesortsregistret. For søkere og sortseiere som har fullmektig, kan meddelelser som nevnt i første punktum sendes til fullmektigen.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Hvis den registrerte adressen viser seg å være feil, inntas meddelelsen eller et sammendrag i Norsk lysingsblad med opplysning om at dokumentet kan fås hos Plantesortsnemnda.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Kan forkynnelse eller annen prosessuell meddelelse ikke skje ved den registrerte adressen eller hos fullmektigen, gjelder annet ledd tilsvarende for retten. Dokumentet anses i så fall som forkynt eller meddelt fire uker etter utgivelsen av Norsk lysingsblad.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Hvis en søker eller sortseier ellers har utpekt en fullmektig til å representere seg i forhold som gjelder søknaden eller planteforedlerretten, skal fullmektigens navn og adresse innføres i plantesortsregistret. Det samme gjelder hvis en innsiger har utpekt en fullmektig til å representere seg i forhold som gjelder innsigelsen.</span></p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">6. I lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. skal § 30 annet ledd lyde:\n</p></li></ul><p class=\"ref-uinnrykk\">Kongen kan i denne forbindelse i forskrifter også innskrenke registreringsadgangen i medhold av <span class=\"ref-italic\">varemerkeloven</span>, lov 21. juni 1985 om enerett til <span class=\"ref-italic\">foretaksnavn</span> og andre forretningskjennetegn, lov 12. mars 1993 nr. 32 om planteforedlerrett, lov 7. juni 2002 nr. 19 om personnavn og lov 14. mars 2003 nr. 15 om beskyttelse av design, og avgrense rettigheter gitt i eller i medhold av de samme lovene, dersom det ikke har kommet inn innvendinger mot at en betegnelse blir vernet i samsvar med forskrifter gitt i medhold av denne loven.\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">7. I lov 14. mars 2003 nr. 15 om beskyttelse av design gjøres følgende endringer:\n</p></li></ul><h3>§ 1 annet ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Registrering av en design utelukker ikke beskyttelse etter annen lovgivning hvis vilkårene for beskyttelse etter annen lovgivning er oppfylt, herunder beskyttelse etter <span class=\"ref-italic\">varemerkeloven, åndsverkloven </span>og <span class=\"ref-italic\">patentloven.</span></p><h3>§ 7 første ledd nr. 2 skal lyde:\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">2. uten tillatelse inneholder et våpen eller annet tegn som er omfattet av straffeloven § 328 første ledd nr. 4 <span class=\"ref-italic\">eller</span> annet ledd, et statsflagg eller et offentlig kontroll- eller garantimerke for produkter av samme eller liknende slag som produktene designen gjelder, eller noe som er egnet til å oppfattes som et slikt tegn, flagg eller merke.\n</p></li></ul><h3>§ 7 tredje ledd nr. 3 skal lyde:\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">3. en betegnelse som er beskyttet ved forskrift etter lov 17. juni 1932 nr. 6 om kvalitetskontroll med landbruksvarer mv. eller etter <span class=\"ref-italic\">lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv</span>.\n</p></li></ul><h3>§ 26 sjette ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Hvis krav om administrativ overprøving med påstand om at designhaveren ikke har retten til designen er fremmet for Patentstyret innen fristen i tredje ledd, kan søksmål om spørsmålet <span class=\"ref-italic\">reises innen to måneder etter den dagen da melding om Patentstyrets endelige avgjørelse ble sendt vedkommende part</span>.\n</p><p class=\"ref-uinnrykk\">§ 39 annet ledd tredje punktum oppheves.\n</p><p class=\"ref-uinnrykk\">§ 39 nåværende annet ledd fjerde punktum blir annet ledd tredje punktum.\n</p><h3>§ 49 skal lyde:\n</h3><h3>§ 49 <span class=\"ref-italic\">Adresse for korrespondanse</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Meldinger fra Patentstyret til en søker, designhaver eller en som har krevd administrativ overprøving, regnes alltid som avgitt når de er sendt til den adressen som vedkommende senest har oppgitt til Patentstyret. Adressen innføres i designregistret. For søkere og designhavere som har fullmektig, kan meddelelser etter leddet her sendes til fullmektigen.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Hvis den registrerte adressen viser seg å være feil, inntas meldingen eller et sammendrag i Norsk Designtidende med opplysning om at dokumentet kan fås hos Patentstyret.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Kan forkynnelse eller annen prosessuell meddelelse ikke skje ved den registrerte adressen eller hos fullmektigen, gjelder annet ledd tilsvarende for retten. Dokumentet anses i så fall som forkynt eller meddelt fire uker etter utgivelsen av Norsk Designtidende.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Hvis en søker eller designhaver ellers har utpekt en fullmektig til å representere seg i forhold som gjelder søknaden eller designregistreringen, skal fullmektigens navn og adresse innføres i designregistret. Det samme gjelder hvis en som krever administrativ overprøving har utpekt en fullmektig til å representere seg i forhold som gjelder kravet.</span></p><h3>§ 50 annet ledd første punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\">Første ledd gjelder ikke frister etter § 16 om prioritet <span class=\"ref-italic\">eller søksmålsfristen etter § 39 annet ledd annet punktum</span>.\n</p><h3>§ 51 nytt fjerde ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Avgiftssatsene for ikke bekreftede utskrifter og kopier skal fastsettes slik at de samlete inntektene ikke blir større enn de faktiske omkostningene ved formidlig av informasjonen, med tillegg av en rimelig fortjeneste.</span></p>",
      "editing": false,
      "metadata": {
        "status": "approved",
        "username": "Hanna"
      }
    }
  ]
}