{
  "kind": "hdo#vote",
  "externalId": "2011-06-06 14:58:05.417j",
  "externalIssueId": "49316",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "§ 25-5 første ledd andre punktum oppheves.",
  "method": "ikke_spesifisert",
  "resultType": "ikke_spesifisert",
  "time": "2011-06-06 14:58:05 +0200",
  "representatives": [

  ],
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2011-06-06 14:58:05 +0200:1732",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "om endringer i arbeidsmiljøloven og folketrygdloven\nmv. (raskere oppfølging og sanksjonering av brudd på regelverket\nved arbeidstakers sykdom) <p><b>I</b></p>I lov 28. februar 1997 nr. 19 om folketrygd gjøres følgende\nendringer:<p><b>§ 8-4 andre ledd skal lyde:</b></p><p>For å få rett til sykepenger skal medlemmet så tidlig som\nmulig og senest innen 8 uker prøve seg i arbeidsrelatert aktivitet, <em>jf.\narbeidsmiljøloven § 4-6 første ledd og folketrygdloven § 8-7 a første\nledd,</em> unntatt når medisinske grunner klart er til hinder\nfor slik aktivitet. Det kan unntaksvis likevel ytes sykepenger utover\n8 uker dersom arbeidsrelaterte aktiviteter ikke kan gjennomføres\npå arbeidsplassen.</p><p><b>§ 8-6 skal lyde:</b></p><p>§ 8-6 <em>Gradert sykmelding</em></p><p>Dersom medlemmet delvis kan utføre sine vanlige arbeidsoppgaver\neller nye arbeidsoppgaver etter tilrettelegging gjennom bedriftsinterne\ntiltak, skal det ytes graderte sykepenger, jf. § 8-13.</p><p><b>§ 8-6 første, tredje, fjerde og femte ledd oppheves.</b></p><p><b>§ 8-7 sjette til åttende ledd oppheves. Nåværende\nniende ledd blir nytt sjette ledd. Nytt sjuende ledd skal lyde:</b></p><p><em>Departementet kan gi forskrift om obligatorisk opplæring\ni sykmeldingsarbeid for sykmeldere.</em></p><p><b>Ny § 8-7 a skal lyde:</b></p><p><b>§ 8-7 a<em>\tOppfølging mv. i regi av Arbeids-\nog \nvelferdsetaten</em></b></p><p><em>Arbeids- og velferdsetaten skal så tidlig som\nmulig vurdere om arbeidsrettede tiltak skal prøves dersom dokumenterte\nbedriftsinterne tiltak ikke fører frem eller medlemmet ikke har\net arbeidsforhold.</em></p><p><em>Senest når arbeidsuførheten har vart i 26 uker, skal\nArbeids- og velferdsetaten avholde et dialogmøte mellom den sykmeldte\narbeidstaker og arbeidsgiver, unntatt når et slikt møte antas å\nvære åpenbart unødvendig. Arbeidstaker, arbeidsgiver, sykmelder eller\nArbeids- og velferdsetaten kan kreve at det avholdes et slikt møte\npå et tidligere tidspunkt. Sykmelder eller annet helsepersonell\nskal delta i dialogmøtet hvis Arbeids- og velferdsetaten mener det\ner hensiktsmessig, jf. § 25-5 a. Arbeids- og velferdsetaten skal\nsende innkalling til berørte parter tre uker før dialogmøtet avholdes.\nI innkallingen skal det opplyses om arbeidstakers, arbeidsgivers\nog sykmelders plikter og varsles om mulige sanksjoner ved overtredelse\nav pliktene.</em></p><p><em>Arbeidstaker, arbeidsgiver, sykmelder eller Arbeids-\nog velferdsetaten kan kreve at det avholdes et nytt dialogmøte mellom\nden sykmeldte arbeidstaker og arbeidsgiver. Bestemmelsene i annet\nledd tredje til femte punktum gjelder tilsvarende for et slikt møte.</em></p><p><em>Senest ved utløpet av sykepengeperioden skal Arbeids-\nog velferdsetaten igjen vurdere om arbeidsrettede tiltak skal prøves.</em></p><p><em>Departementet gir forskrifter om tilskudd til\ntilretteleggingstiltak på arbeidsplassen.</em></p><p><b>§ 8-8 første og andre ledd skal lyde:</b></p><p>Medlemmet har plikt til å gi opplysninger til arbeidsgiveren\nog Arbeids- og velferdsetaten om egen funksjonsevne og bidra til\nat hensiktsmessige tiltak for å tilrettelegge arbeidet og utprøving\nav funksjonsevnen blir utredet og iverksatt, se også § 21-3. <em>Medlemmet\nplikter også å medvirke ved utarbeiding og gjennomføring av oppfølgingsplaner\nog delta i dialogmøter som nevnt i arbeidsmiljøloven § 4-6 og folketrygdloven\n§ 8-7 a.</em></p><p>Retten til sykepenger faller bort dersom medlemmet uten\nrimelig grunn nekter å gi opplysninger eller medvirke til utredning,\neller uten rimelig grunn nekter å ta imot tilbud om behandling,\nrehabilitering, tilrettelegging av arbeid og arbeidsutprøving eller\narbeidsrettede tiltak, se også § 21-8. <em>Det samme gjelder dersom\nmedlemmet uten rimelig grunn unnlater å medvirke ved utarbeiding\nog gjennomføring av oppfølgingsplaner eller unnlater å delta i dialogmøter som\nnevnt i første ledd.</em></p><p><b>Nytt sjette strekpunkt i innledningen i kapittel\n25 skal lyde:</b></p><em>Sanksjoner ved sykmelders brudd på plikt til\nå delta i dialogmøter står i § 25-5 a,</em><p><b>Nåværende sjette til femtende strekpunkt blir sjuende til\nsekstende strekpunkt.</b></p><p><b>§ 25-2 andre til femte ledd skal lyde:</b></p><p><em>Arbeidsgiver plikter å utarbeide oppfølgingsplan og\ngjennomføre dialogmøte etter arbeidsmiljøloven § 4-6 tredje og fjerde\nledd og delta i dialogmøte etter folketrygdloven § 8-7 a andre og\ntredje ledd.</em></p><p><em>Senest når arbeidstaker har vært helt eller delvis borte\nfra arbeidet i ni uker, skal arbeidsgiver gi skriftlig melding til\nArbeids- og velferdsetaten om hvorvidt reglene om oppfølgingsplan\nog dialogmøte etter arbeidsmiljøloven er overholdt. Det skal også gis\nopplysninger om sykmelder er innkalt til og har deltatt i dialogmøtet.\nArbeids- og velferdsetaten kan bestemme i hvilken form opplysningene\nskal gis. Arbeidsgiver skal til samme tid sende oppfølgingsplanen\ntil Arbeids- og velferdsetaten.</em></p><p><em>Arbeidsgiver skal sende oppdatert oppfølgingsplan\ntil Arbeids- og velferdsetaten senest en uke før det avholdes dialogmøter\netter folketrygdloven.</em></p><p>Etter krav fra Arbeids- og velferdsetaten skal <em>arbeidsgiver</em> utlevere\noppfølgingsplan som eventuelt er revidert etter <em>lovbestemte\ndialogmøter</em>.</p><p><b>§ 25-3 femte ledd skal lyde:</b></p><p><em>Dersom arbeidsgiver ikke innen fristen i § 25-2 tredje\nledd har gitt skriftlig melding til Arbeids- og velferdsetaten om\nat reglene om oppfølgingsplan er overholdt, herunder sendt inn planen,\neller gitt melding om at reglene om dialogmøte er overholdt, skal det\ngis varsel med tre ukers frist for overholdelse av pliktene. Dersom\npliktene ikke overholdes innen varslingsfristen, kan Arbeids- og\nvelferdsetaten fatte vedtak om gebyr. Arbeids- og velferdsetaten\nkan også fatte vedtak om gebyr dersom arbeidsgiver ikke utleverer\noppdatert oppfølgingsplan etter innkalling til dialogmøter etter\nfolketrygdloven eller ikke deltar i slike møter, jf. § 25-2 annet\nog fjerde ledd. Gebyr etter denne paragrafen kan utgjøre seks rettsgebyr\nfor hver unnlatelse. Ilagt gebyr er tvangsgrunnlag for utlegg.</em></p><p><b>§ 25-5 første ledd andre punktum oppheves.</b></p><p><b>Ny § 25-5 a skal lyde:</b></p><p><b>§ 25-5 a \t<i>Sanksjoner ved sykmelders\nbrudd på plikt til å delta i dialogmøter</i></b></p><p><em>Sykmelder som unnlater å delta i sju dialogmøter,\njf. arbeidsmiljøloven § 4-6 fjerde ledd og folketrygdloven § 8-7\na andre og tredje ledd, i løpet av en periode på 24 måneder, kan\nilegges et gebyr tilsvarende tolv rettsgebyr. Arbeids- og velferdsetaten\nskal sende varsel om slikt gebyr dersom det registreres at sykmelder\nhar uteblitt fra ti dialogmøter i løpet av en periode på 24 måneder.\nIlagt gebyr er tvangsgrunnlag for utlegg.</em></p><p><em>Ved vurderingen av om det skal ilegges gebyr, skal\ndet tas hensyn til sykmelders arbeidssituasjon og andre forhold\nav betydning som kan ha vanskeliggjort deltakelse i dialogmøtene.</em></p><p><em>Sykmelder som er ilagt to gebyrer for manglende deltakelse\ninnenfor en periode på 24 måneder, kan i opptil tolv måneder utelukkes\nfra å utstede sykmeldinger som grunnlag for ytelser fra folketrygden.</em></p><p><b>II</b></p>I lov 10. desember 2004 nr. 76 om arbeidsmarkedstjenester\ngjøres følgende endringer:<p>Kapittel 5 overskriften skal\nlyde:</p><p>Arbeidsmarkedstiltak <em>mv.</em></p><p><b>§ 13 overskriften skal lyde:</b></p><p>Ytelser til gjennomføring av arbeidsmarkedstiltak <em>mv.</em></p><p><b>§ 13 første ledd skal lyde:</b></p><p>Departementet kan fastsette nærmere vilkår for og størrelsen\npå ytelser til tiltaksdeltakere <em>og andre arbeidssøkere, </em>og\nvilkår for og størrelsen på tilskudd til tiltaksarrangører. Departementet\nkan gi bestemmelser om arbeidsgivers lønnsplikt overfor deltakere i\ntiltak.</p><p><b>III</b></p>I lov 17. juni 2005 nr. 62 om arbeidsmiljø, arbeidstid\nog stillingsvern mv. gjøres følgende endringer:<p><b>§ 4-6 tredje og fjerde ledd skal\nlyde:</b></p><p>(3) Arbeidsgiver skal i samråd med arbeidstaker utarbeide\noppfølgingsplan for tilbakeføring til arbeid i forbindelse med ulykke,\nsykdom, slitasje eller lignende, med mindre dette er åpenbart unødvendig.\nArbeidet med oppfølgingsplan skal starte så tidlig som mulig, og\nplanen skal være utarbeidet senest når arbeidstaker har vært helt\neller delvis borte fra arbeidet i <em>fire</em> uker.\nOppfølgingsplanen skal inneholde en vurdering av arbeidstakers arbeidsoppgaver\nog arbeidsevne. Planen skal også inneholde aktuelle tiltak i arbeidsgivers\nregi, aktuelle tiltak med bistand fra myndighetene og plan for videre\noppfølging. <em>Arbeidsgiver skal sende oppfølgingsplanen til\nsykmelder så snart den er utarbeidet, og senest etter fire uker,\nog til Arbeids- og velferdsetaten etter bestemmelsen i folketrygdloven\n§ 25-2 tredje og fjerde ledd.</em></p><p>(4) Arbeidsgiver skal innkalle arbeidstaker til dia-logmøte\nom innholdet i oppfølgingsplanen senest innen <em>sju uker</em> etter\nat arbeidstaker har vært helt <em>eller delvis </em>borte\nfra arbeidet som følge av ulykke, sykdom, slitasje eller lignende,\nmed mindre dette er åpenbart unødvendig. Bedriftshelsetjenesten\nskal være representert i møtet. <em>Sykmelder skal delta i\nmøtet med mindre arbeidstaker ikke ønsker det eller det ikke   anses\n  hensiktsmessig,   jf.   folketrygdloven  § 25-5 a. Arbeidsgiver\nskal gi informasjon til Arbeids- og velferdsetaten om oppfølgingsplan\nog dialogmøtet etter bestemmelsen i folketrygdloven § 25-2 tredje\nledd.</em></p><p><b>IV</b></p><p>Loven gjelder fra 1. juli 2011.</p>",
      "metadata": {
        "status": "approved",
        "username": "hanna"
      }
    }
  ],
  "propositionsMissing": null
}