{
  "kind": "hdo#vote",
  "externalId": "1268308562e",
  "externalIssueId": "44374",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Innstilling fra energi- og miljøkomiteen om lov om fornybar energiproduksjon til havs (havenergilova)",
  "time": "2010-03-11 12:56:02 +0100",
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2010-03-11:1721",
      "description": "Lovens overskrifter og loven i sin helhet",
      "onBehalfOf": "",
      "body": "Komiteen hadde innstilt til Stortinget å gjøre slikt vedtak til\n<p class=\"ref-uinnrykk\">lov</p><p class=\"ref-uinnrykk\">om fornybar energiproduksjon til havs\n</p><p class=\"ref-uinnrykk\">(havenergilova)\n</p><h2>Kapittel 1. Innleiande føresegner\n</h2><h3>§ 1-1 (Formål)\n</h3><p class=\"ref-uinnrykk\">Denne lova skal leggje til rette for utnytting av fornybare energiressursar til havs i samsvar med samfunnsmessige målsetjingar, og for at energianlegg blir planlagde, bygde og disponerte slik at omsynet til energiforsyning, miljø, tryggleik, næringsverksemd og andre interesser blir tekne vare på.\n</p><h3>§ 1-2 (Verkeområde)\n</h3><p class=\"ref-uinnrykk\">Lova gjeld fornybar energiproduksjon og omforming og overføring av elektrisk energi til havs.\n</p><p class=\"ref-uinnrykk\">Lova gjeld på norsk sjøterritorium utanfor grunnlinjene og på kontinentalsokkelen.\n</p><p class=\"ref-uinnrykk\">Lova gjeld med dei avgrensingane som følgjer av folkeretten.\n</p><p class=\"ref-uinnrykk\">Kongen kan bestemme at føresegner i lova skal gjelde i jurisdiksjonsområder oppretta i medhald av lov 17. desember 1976 nr. 91 om Norges økonomiske sone (økonomisk soneloven).\n</p><p class=\"ref-uinnrykk\">Kongen kan i forskrift eller i det einskilde høve bestemme at føresegner i lova skal gjelde for sjøterritoriet og indre farvatn ved Svalbard og Jan Mayen, og kan fastsetje særlege reglar av omsyn til tilhøve der.\n</p><p class=\"ref-uinnrykk\">Kongen kan i forskrift eller i det einskilde høve avgrense bruken av heile eller delar av denne lova når det gjeld innretningar, formål eller verksemder til havs omfatta av anna lov.\n</p><p class=\"ref-uinnrykk\">Kongen kan i forskrift eller i det einskilde høve utvide verkeområdet for einskilde føresegner i denne lova til indre farvatn.\n</p><p class=\"ref-uinnrykk\">Kongen kan bestemme at lova skal gjerast gjeldande på andre produksjonsanlegg enn dei som er omfatta av § 1-4 andre ledd.\n</p><h3>§ 1-3 (Retten til energiproduksjon til havs)\n</h3><p class=\"ref-uinnrykk\">Retten til å utnytte fornybare energiressursar til havs tilhøyrer staten.\n</p><h3>§ 1-4 (Definisjonar)\n</h3><p class=\"ref-uinnrykk\">Med fornybar energiproduksjon er meint produksjon av elektrisk energi ved utnytting av fornybare energiressursar, til dømes vind, bølgjer og tidvatn.\n</p><p class=\"ref-uinnrykk\">Med produksjonsanlegg er meint utrusting og tilhøyrande bygningstekniske konstruksjonar for utnytting av fornybare energiressursar til produksjon av elektrisk energi.\n</p><p class=\"ref-uinnrykk\">Med nettanlegg er meint elektrisk utrusting og tilhøyrande bygningstekniske konstruksjonar for omforming og overføring av elektrisk energi.\n</p><p class=\"ref-uinnrykk\">Med energianlegg er meint både produksjonsanlegg og nettanlegg.\n</p><p class=\"ref-uinnrykk\">Med konsesjonær er meint den som er gjeven konsesjon eller andre rettar i eller i medhald av denne lova. Er konsesjon eller andre rettar gjeven til fleire slike personar saman, kan omgrepet konsesjonær omfatte både personane samla og den einskilde.\n</p><h3>§ 1-5 (Vektlegging av samiske interesser)\n</h3><p class=\"ref-uinnrykk\">Ved vedtak i medhald av lova som direkte rører ved samiske interesser, skal det innanfor dei rammene som gjeld for den einskilde føresegna leggjast tilbørleg vekt på omsynet til naturgrunnlaget for samisk kultur.\n</p><h2>Kapittel 2. Planlegging\n</h2><h3>§ 2-1 (Forundersøkingar)\n</h3><p class=\"ref-uinnrykk\">Departementet kan gje forskrifter om forundersøkingar, så som om bruken av måleinnretningar og undersøkingar av botntilhøve.\n</p><h3>§ 2-2 (Opning av areal)\n</h3><p class=\"ref-uinnrykk\">Kongen i statsråd kan fastsetje at eit nærare stadleg avgrensa område som er omfatta av § 1-2 skal opnast med sikte på tildeling av konsesjon etter § 3-1.\n</p><p class=\"ref-uinnrykk\">Før opning av område etter første ledd kan skje skal det utarbeidast konsekvensutgreiingar. Konsekvensutgreiingane skal inkludere vurderingar av miljømessige og samfunnsmessige konsekvensar av fornybar energiproduksjon, så som konsekvensar for andre næringsinteresser.\n</p><p class=\"ref-uinnrykk\">Framlegg til opning av område med gjennomførte konsekvensutgreiingar skal sendast på høyring og leggjast ut til offentleg ettersyn.\n</p><p class=\"ref-uinnrykk\">Departementet kan gjere unntak frå reglane om opning av areal i særskilte tilfelle.\n</p><p class=\"ref-uinnrykk\">Departementet kan gje forskrifter om opning av areal.\n</p><h2>Kapittel 3. Konsesjonar\n</h2><h3>§ 3-1 (Produksjonsanlegg)\n</h3><p class=\"ref-uinnrykk\">Produksjonsanlegg kan ikkje byggjast, eigast eller drivast utan etter konsesjon frå departementet. Det same gjeld ombygging eller utviding av eksisterande anlegg.\n</p><p class=\"ref-uinnrykk\">Før bygging av produksjonsanlegg med konsesjon etter første ledd kan ta til, skal konsesjonæren leggje fram ein detaljplan for utbygging og drift for departementet til godkjenning. Detaljplanen skal gjere greie for dei tekniske, tryggleiksmessige og miljømessige tilhøva og elles utfylle konsesjonen så langt det er fastsett. Departementet kan i særlege tilfelle fråfalle krav om detaljplan.\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">Før godkjenning av detaljplan etter andre ledd, skal konsekvensutgreiing av utbyggingstiltaket vere godkjent med mindre anna er fastsett i medhald av § 4-1 tredje ledd.\n</p></li></ul><h3>§ 3-2 (Nettanlegg)\n</h3><p class=\"ref-uinnrykk\">Nettanlegg kan ikkje byggjast, eigast eller drivast utan etter konsesjon frå departementet. Det same gjeld ombygging eller utviding av eksisterande anlegg.\n</p><p class=\"ref-uinnrykk\">Før bygging av nettanlegg med konsesjon etter første ledd kan ta til, skal konsesjonæren leggje fram ein detaljplan for utbygging og drift for departementet til godkjenning. Detaljplanen skal gjere greie for dei tekniske, tryggleiksmessige og miljømessige tilhøva og elles utfylle konsesjonen så langt det er fastsett. Departementet kan i særlege tilfelle fråfalle krav om detaljplan.\n</p><p class=\"ref-uinnrykk\">Konsekvensutgreiingar skal leggjast ved søknader om konsesjon til nettanlegg med mindre anna er fastsett i medhald av § 4-1 tredje ledd.\n</p><h3>§ 3-3 (Søknad og handsaming av konsesjonssøknad og detaljplan)\n</h3><p class=\"ref-uinnrykk\">Konsesjonssøknad og detaljplan etter §§ 3-1 og 3-2 skal sendast til departementet. Departementet kan gje forskrifter om konsesjonssøknad og detaljplan, mellom anna om:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">1. rett til å søke om og få konsesjon, inklusive prekvalifiseringsføresegner,\n</p></li><li><p class=\"ref-uinnrykk\">2. kva slag opplysningar ein søknad skal innehalde,\n</p></li><li><p class=\"ref-uinnrykk\">3. kva slag opplysningar ein detaljplan skal innehalde,\n</p></li><li><p class=\"ref-uinnrykk\">4. kva slag undersøkingar søkjaren må syte for og\n</p></li><li><p class=\"ref-uinnrykk\">5. krav til kunngjering, offentleg ettersyn, høyring og medverknad frå relevante styresmaktar og interesser.\n</p></li></ul><h3>§ 3-4 (Vilkår)\n</h3><p class=\"ref-uinnrykk\">For konsesjonar eller godkjenning av detaljplan etter §§ 3-1 og 3-2 kan departementet gje forskrifter og fastsetje vilkår:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">1. om påbyrjing, bygging, utføring, vedlikehald, drift og nedlegging av energianlegg,\n</p></li><li><p class=\"ref-uinnrykk\">2. om tidsfristar for utarbeiding av detaljplan ved tildelt konsesjon, for oppstart av anleggsarbeid og for å setje i drift anlegget eller delar av dette,\n</p></li><li><p class=\"ref-uinnrykk\">3. om beredskap og tryggleik,\n</p></li><li><p class=\"ref-uinnrykk\">4. om tilrettelegging for eller tilkopling til andre anlegg eller system,\n</p></li><li><p class=\"ref-uinnrykk\">5. om tiltak for å unngå eller avgrense skade eller ulempe for miljø, mangfaldet i naturen, kulturminne og annan arealbruk,\n</p></li><li><p class=\"ref-uinnrykk\">6. om for- og etterundersøkingar,\n</p></li><li><p class=\"ref-uinnrykk\">7. av omsyn til ei rasjonell energiforsyning,\n</p></li><li><p class=\"ref-uinnrykk\">8. av omsyn til andre næringsinteresser og\n</p></li><li><p class=\"ref-uinnrykk\">9. om bruk av eksterne oppdragstakarar og konsesjonærens ansvar for desse.\n</p></li></ul><p class=\"ref-uinnrykk\">Departementet kan i samband med den einskilde konsesjon fastsetje ytterlegare vilkår dersom omsyn til allmenne eller private interesser krev det.\n</p><h3>§ 3-5 (Konsesjonsvedtak mv.)\n</h3><p class=\"ref-uinnrykk\">Konsesjon blir gjeven til juridisk person som er stifta i medhald av norsk lovgiving og er registrert i Føretaksregisteret, når anna ikkje følgjer av internasjonale avtaler.\n</p><p class=\"ref-uinnrykk\">Konsesjonar etter §§ 3-1 og 3-2 blir gjeven for inntil 30 år frå anlegget er sett i drift. Konsesjonstida kan forlengast etter søknad frå konsesjonæren.\n</p><p class=\"ref-uinnrykk\">Departementet kan gje forskrifter og fastsetje vilkår om påbyrjing og forlenging av konsesjonstida.\n</p><h2>Kapittel 4. Sakshandsaming ved konsekvensutgreiingar\n</h2><h3>§ 4-1 (Sakshandsaming)\n</h3><p class=\"ref-uinnrykk\">Før oppstart av konsekvensutgreiingar skal det utarbeidast melding med framlegg til utgreiingsprogram. Framlegg til utgreiingsprogram skal sendast på høyring og leggjast ut til offentleg ettersyn før program blir fastsett.\n</p><p class=\"ref-uinnrykk\">Ved opning av areal etter § 2-2, og ved konsesjon eller godkjenning av detaljplan etter §§ 3-1 og 3-2, skal det i saksframlegget eller i vedtaket gå fram korleis konsekvensutgreiingane og innkomne fråsegner er vurderte, og kva dei har hatt å seie for avgjerda.\n</p><p class=\"ref-uinnrykk\">Departementet kan gje forskrifter om konsekvensutgreiingar etter denne lova, så som nærare føresegner om harmonisering av utgreiingskrav for dei ulike planstadia og konsesjonane, og om kva slag tiltak og planar som er omfatta av krav om konsekvensutgreiingar.\n</p><h3>§ 4-2 (Konsekvensutgreiingar ved grenseoverskridande verknader)\n</h3><p class=\"ref-uinnrykk\">Dersom tiltak eller planar som blir handsama etter denne lova kan få vesentlege negative miljøverknader i ein annan stat, skal departementet varsle relevante styresmakter i vedkommande stat, og gje høve til å medverke i plan- eller utgreiingsprosessen etter denne lova.\n</p><h2>Kapittel 5. Tryggleik mv.\n</h2><h3>§ 5-1 (Beredskap, tryggleik og arbeidsmiljø)\n</h3><p class=\"ref-uinnrykk\">Bygging, drift og nedlegging av energianlegg i medhald av denne lova skal gå føre seg slik at eit høgt tryggleiksnivå kan haldast ved lag og utviklast i takt med den teknologiske utviklinga.\n</p><p class=\"ref-uinnrykk\">Departementet kan gje forskrifter om krav til beredskap og tryggleik knytt til bygging, drift, ombygging og nedlegging av energianlegg som er omfatta av denne lova, under dette krav til tekniske konstruksjonar, arbeidstilhøve og kvalifikasjonar.\n</p><h3>§ 5-2 (Tryggleikssoner og merking)\n</h3><p class=\"ref-uinnrykk\">Departementet kan gje forskrifter om tryggleikssoner med forbod mot aktivitet i eit nærare bestemt område i og rundt energianlegg som er omfatta av denne lova. Departementet kan gje forskrifter om merking og andre tiltak av omsyn til navigering.\n</p><h2>Kapittel 6. Nedlegging og oreigning\n</h2><h3>§ 6-1 (Nedlegging)\n</h3><p class=\"ref-uinnrykk\">Ved nedlegging av energianlegg skal anlegget fjernast, med mindre departementet fastset noko anna.\n</p><p class=\"ref-uinnrykk\">Den som har konsesjon for energianlegg skal i god tid før utløpet av konsesjonen leggje fram ein avslutningsplan for departementet. Departementet kan fråfalle krav om avslutningsplan dersom det blir søkt om forlenga konsesjon.\n</p><p class=\"ref-uinnrykk\">Departementet kan gje forskrifter om nedlegging av energianlegg.\n</p><h3>§ 6-2 (Oreigning)\n</h3><p class=\"ref-uinnrykk\">Departementet kan gjere vedtak om oreigning av nettanlegg.\n</p><p class=\"ref-uinnrykk\">Det kan gjevast løyve til oreigning dersom omsynet til samfunnsmessig rasjonell produksjon, omforming og overføring av elektrisk energi eller allmenne interesser elles tilseier det.\n</p><h2>Kapittel 7. Systemansvar\n</h2><h3>§ 7-1 (Systemansvar)\n</h3><p class=\"ref-uinnrykk\">Departementet kan tildele mynde til å utøve systemansvar innan det stadlege verkeområdet for lova på nærare fastsette vilkår.\n</p><p class=\"ref-uinnrykk\">Den systemansvarlege skal syte for at det til kvar tid er balanse i kraftsystemet og kan gje dei pålegg som er nødvendige under utøvinga av dette ansvaret.\n</p><p class=\"ref-uinnrykk\">Departementet kan gje forskrifter og fastsetje vilkår om systemansvar innanfor verkeområdet for denne lova. Dette kan mellom anna omfatte samordning av systemansvar etter denne lova og etter lov 29. juni 1990 nr. 50 (energiloven) kapittel 6, og energianlegg etter denne lova som ikkje er knytt til kraftsystemet på land.\n</p><h2>Kapittel 8. Utførsel og innførsel av elektrisk energi\n</h2><h3>§ 8-1 (Utførsel og innførsel av elektrisk energi)\n</h3><p class=\"ref-uinnrykk\">Utførsel og innførsel av elektrisk energi til og frå framand stat kan ikkje skje utan konsesjon frå departementet.\n</p><p class=\"ref-uinnrykk\">I konsesjonen kan det setjast vilkår dersom allmenne omsyn krev det.\n</p><p class=\"ref-uinnrykk\">Departementet kan i særlege tilfelle gje fritak for konsesjonsplikt.\n</p><h2>Kapittel 9. Skadebot til fiskarar i Noreg\n</h2><h3>§ 9-1 (Sakleg verkeområde og definisjonar)\n</h3><p class=\"ref-uinnrykk\">Økonomisk tap som vert påført fiskarar i Noreg som følgje av at verksemda legg beslag på fiskefelt, medfører forureining og avfall eller ved at energianlegg eller tiltak i samanheng med energianlegg valdar skade, kan dekkjast etter kapitlet her.\n</p><p class=\"ref-uinnrykk\">Med forureining og med avfall er i dette kapitlet meint forureining og avfall som nemnt i lov 13. mars 1981 nr. 6 om vern mot forurensninger og om avfall (forurensningsloven) § 6 første ledd nr. 1 og 2 og § 27 første ledd.\n</p><p class=\"ref-uinnrykk\">Med fiskarar i Noreg er i dette kapitlet meint personar registrerte i fiskarmanntalet og eigarar av fartøy innført i registeret over merkepliktige norske fiskefarkostar.\n</p><h3>§ 9-2 (Beslaglegging)\n</h3><p class=\"ref-uinnrykk\">Dersom verksemda etter denne lova i eit område heilt eller delvis legg beslag på eit fiskefelt, pliktar staten i den utstrekninga fisket blir gjort umogleg eller vesentleg vanskelegare å gje skadebot for det økonomiske tapet dette medfører.\n</p><p class=\"ref-uinnrykk\">Skadebota kan fastsetjast heilt eller delvis som ein eingongssum eller som faste årlege summar. Tap som er oppstått meir enn sju år etter beslaglegginga, kan normalt ikkje krevjast stetta.\n</p><p class=\"ref-uinnrykk\">Staten kan krevje regress av konsesjonær dersom konsesjonæren burde ha avverja tapet.\n</p><h3>§ 9-3 (Ansvar for forureining og avfall)\n</h3><p class=\"ref-uinnrykk\">Konsesjonær er utan omsyn til skuld ansvarleg for økonomisk tap som følgje av forureining og avfall frå verksemd omfatta av denne lova, og for utgifter til rimelege tiltak for å avverje eller avgrense slik skade eller slikt tap.\n</p><p class=\"ref-uinnrykk\">Ansvar etter første ledd gjeld òg for forureining og avfall frå forsynings- eller hjelpefartøy og for transport eller bygging av energianlegg.\n</p><p class=\"ref-uinnrykk\">For at skadebot skal kunne krevjast for tapt fangsttid i samband med lokalisering, merking, opptak eller ilandføring av gjenstandar, må gjenstandane merkjast forsvarleg eller førast i land og visast fram for den departementet gjev mynde, med mindre det ligg føre absolutte hindringar. Posisjonen må i alle fall meldast.\n</p><p class=\"ref-uinnrykk\">Det som er nemnt i tredje ledd gjeld òg ved skadebot for anna tap for så vidt det er rimeleg å krevje slik merking, posisjonsoppgiving eller ilandføring.\n</p><p class=\"ref-uinnrykk\">Ansvaret omfattar òg andre fartøy som hjelper eit fiskefartøy med å bringe gjenstandar til land.\n</p><p class=\"ref-uinnrykk\">Dersom det er valda skade omfatta av denne føresegna utan at skadevaldar kan identifiserast, skal konsesjonærar vere solidarisk ansvarlege i den utstrekninga skaden kan tenkjast å vere forårsaka av verksemd i tilknyting til vedkommande sin konsesjon.\n</p><h3>§ 9-4 (Innretning som valdar skade)\n</h3><p class=\"ref-uinnrykk\">Dersom innretning eller tiltak i samband med plassering av innretning valdar skade som ikkje er dekt av reglane i § 9-2, er konsesjonær ansvarleg utan omsyn til skuld for det økonomiske tapet som fiskarane lir som følgje av skaden.\n</p><h3>§ 9-5 (Nemnd)\n</h3><p class=\"ref-uinnrykk\">Krav som blir fremja i medhald av dette kapitlet skal avgjerast av ei nemnd. Departementet kan gje nærare forskrifter om samansetjinga av nemnda og sakshandsaming, og reglar om klagehandsaming.\n</p><p class=\"ref-uinnrykk\">Vedtak i klageinstansen kan innan to månader etter at vedkommande part har fått melding om vedtaket ved stemning bringast direkte inn for tingretten.\n</p><p class=\"ref-uinnrykk\">Krav fastsett av nemnda eller av klageinstansen er tvangsgrunnlag for utlegg etter at klagefristen eller fristen som nemnt i andre ledd har gått ut.\n</p><p class=\"ref-uinnrykk\">Ved oversitjing av fristen i andre ledd kan klageinstansen etter reglane i lov 10. februar 1967 om behandlingsmåten i forvaltningssaker (forvaltningsloven) § 31 vedta at tingretten tek saka til handsaming. Vedtak om fristoversitjing kan ankast til tingretten.\n</p><h2>Kapittel 10. Ymse føresegner\n</h2><h3>§ 10-1 (Handsamingsgebyr)\n</h3><p class=\"ref-uinnrykk\">Det kan krevjast gebyr for handsaming av søknader, godkjenningar og kontroll etter denne lova.\n</p><h3>§ 10-2 (Arealavgift)\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">For bruk av areal til fornybar energiproduksjon kan konsesjonær ved tildeling av konsesjon eller seinare påleggjast å betale arealavgift til staten.\n</p></li></ul><p class=\"ref-uinnrykk\">Departementet kan gje forskrifter om betaling av arealavgift, mellom anna om storleiken på og grunnlaget for avgifta.\n</p><p class=\"ref-uinnrykk\">Avgiftskrav med tillegg av renter og kostnader er tvangsgrunnlag for utlegg.\n</p><h3>§ 10-3 (Garanti)\n</h3><p class=\"ref-uinnrykk\">Departementet kan ved tildeling av konsesjon eller seinare bestemme at konsesjonæren skal stille slik garanti som departementet godkjenner for oppfylling av dei pliktene konsesjonæren har påteke seg, og for mogleg ansvar i samband med energianlegg etter denne lova.\n</p><h3>§ 10-4 (Opplysningsplikt)\n</h3><p class=\"ref-uinnrykk\">Alle som eig eller driv verksemd omfatta av denne lova pliktar uavhengig av reglar om teieplikt å gje departementet dei opplysningane som er nødvendige for å utøve mynde etter denne lova, og for å ta vare på Noreg sine internasjonale plikter.\n</p><p class=\"ref-uinnrykk\">Informasjonsplikta omfattar òg opplysningar og statistikk av teknisk karakter knytt til utbygging, drift og produksjon, og ressurs- eller miljøtilhøve av interesse for departementet.\n</p><p class=\"ref-uinnrykk\">Departementet kan gje forskrifter om opplysningsplikt, teieplikt og om utlevering av opplysningar. Det gjeld òg forskrifter om kva slag opplysningar ansvarlege etter denne føresegna pliktar å innhente og å sitje inne med.\n</p><h3>§ 10-5 (Kontroll)\n</h3><p class=\"ref-uinnrykk\">Departementet fører kontroll med at føresegner gjevne i eller i medhald av denne lova blir overhaldne.\n</p><p class=\"ref-uinnrykk\">Departementet kan gje dei pålegga som er nødvendige for gjennomføringa av føresegner fastsette i eller i medhald av denne lova.\n</p><h3>§ 10-6 (Tvangsmulkt)\n</h3><p class=\"ref-uinnrykk\">Departementet kan gjere vedtak om tvangsmulkt for å sikre at ei plikt som følgjer av eller i medhald av denne lova eller vilkår som er sette for konsesjon eller vedtak i eller i medhald av denne lova, blir oppfylte. Vedtak om tvangsmulkt kan òg gjerast ved oversitjing av fristar for detaljplan, byggjestart eller andre fristar knytt til framdrift av tiltaket.\n</p><p class=\"ref-uinnrykk\">Tvangsmulkta kan fastsetjast som ei fortløpande mulkt eller som ein eingongssum. Tvangsmulkta tilfell statskassen. Pålagd tvangsmulkt er tvangsgrunnlag for utlegg.\n</p><h3>§ 10-7 (Tilbaketrekking av konsesjon)\n</h3><p class=\"ref-uinnrykk\">Dersom konsesjon er gjeven på grunnlag av urette eller ufullstendige opplysningar om vesentlege omstende, eller konsesjonæren bryt denne lova eller føresegner eller pålegg gjevne i medhald av lova og brotet er vesentleg, kan konsesjonen trekkjast tilbake.\n</p><p class=\"ref-uinnrykk\">Konsesjon kan òg trekkjast tilbake dersom dette følgjer av konsesjonsvedtaket, ved oversitjing av fristar for detaljplan, byggjestart eller andre fristar knytt til framdrift av tiltaket.\n</p><p class=\"ref-uinnrykk\">Blir konsesjon for eit etablert anlegg trekt tilbake, skal det fastsetjast ein frist til å syte for at anlegget blir overteke av andre som lovleg kan drive det. Føresegnene i lov 28. november 2003 nr. 98 om konsesjon ved erverv av fast eiendom (konsesjonsloven) § 19 gjeld tilsvarande dersom fristen ikkje er overhalden.\n</p><p class=\"ref-uinnrykk\">Blir konsesjon etter andre ledd trekt tilbake kan departementet lyse ut konsesjonen for innhenting av søknader frå andre interesserte, eller påleggje frist for overdraging etter tredje ledd. Ved utlysing gjeld kapittel 3 for handsaming av søknader så langt det passar.\n</p><h3>§ 10-8 (Omgjering)\n</h3><p class=\"ref-uinnrykk\">I særlege tilfelle kan dei fastsette vilkåra endrast av omsyn til allmenne interesser. Ved avgjerda skal det takast omsyn til kostnadene ei endring vil påføre konsesjonæren og dei fordelane og ulempene endringa elles vil medføre.\n</p><p class=\"ref-uinnrykk\">Endringar i vilkåra kan òg gjerast etter søknad frå konsesjonæren. Føresegnene i kapittel 3, jf. kapittel 4, gjeld for søknader etter denne føresegna så langt dei høver.\n</p><h3>§ 10-9 (Lovbrotsgebyr)\n</h3><p class=\"ref-uinnrykk\">Departementet kan påleggje gebyr for den som forsettleg eller aktlaust bryt eller medverkar til brot på føresegner gjevne i eller i medhald av denne lova.\n</p><p class=\"ref-uinnrykk\">Betalingsfristen for pålagt gebyr er fire veker frå vedtakstidspunktet. Pålagt gebyr er tvangsgrunnlag for utlegg. Gebyr blir kravd inn av Statens innkrevjingssentral. Innkrevjingssentralen kan drive inn kravet ved trekk i lønn og andre liknande ytingar etter reglane i lov 8. juni 1984 nr. 59 om fordringshavernes dekningsrett (dekningsloven) § 2-7. Innkrevjingssentralen kan òg drive inn kravet ved å stifte utleggspant for kravet dersom panteretten kan gjevast rettsvern ved registrering i eit register eller ved melding til tredjeperson, jf. lov 8. februar 1980 nr. 2 om pant (panteloven) kapittel 5, og utleggsforretninga kan haldast på Innkrevjingssentralens kontor etter lov 19. juni 1992 nr. 86 om tvangsfullbyrdelse (tvangsfullbyrdelsesloven) § 7-9 første ledd.\n</p><p class=\"ref-uinnrykk\">Når eit brot på føresegn som kan medføre gebyr etter første ledd er gjort av nokon som har handla på vegner av eit føretak, kan gebyr påleggjast føretaket. Dette gjeld sjølv om gebyr for brotet ikkje kan påleggjast nokon enkeltperson. Med føretak er her meint selskap, enkeltpersonføretak, stifting, foreining eller anna samanslutning, bu eller offentleg verksemd.\n</p><p class=\"ref-uinnrykk\">Ved avgjerd av om eit føretak skal påleggjast gebyr for brot på føresegn og ved utmåling av sanksjonen skal det særleg leggjast vekt på:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">1. kor alvorleg brotet er,\n</p></li><li><p class=\"ref-uinnrykk\">2. om føretaket ved retningslinjer, instruksjon, opplæring, kontroll eller andre tiltak kunne ha førebygd brotet,\n</p></li><li><p class=\"ref-uinnrykk\">3. om brotet er gjort for å fremje føretaket sine interesser,\n</p></li><li><p class=\"ref-uinnrykk\">4. om føretaket har hatt eller kunne ha oppnådd ein fordel ved brotet,\n</p></li><li><p class=\"ref-uinnrykk\">5. om det er tale om gjentaking og\n</p></li><li><p class=\"ref-uinnrykk\">6. den økonomiske stillinga for føretaket.\n</p></li></ul><h3>§ 10-10 (Forskrifter)\n</h3><p class=\"ref-uinnrykk\">Kongen kan gje forskrifter til gjennomføring og utfylling av lova og verkeområdet til lova, inklusive forskrifter som er nødvendige for å oppfylle Noreg sine internasjonale plikter.\n</p><h2>Kapittel 11. Ikraftsetjing\n</h2><h3>§ 11-1 (Ikraftsetjing)\n</h3><p class=\"ref-uinnrykk\">Denne lova gjeld frå den tida Kongen fastset.\n</p><h2>Kapittel 12. Endringar i anna lovverk\n</h2><h3>§ 12-1 (Endringar i anna lovverk)\n</h3><p class=\"ref-uinnrykk\">Frå den tid lova vert satt i kraft, vert det gjort følgjande endringar i andre lover:\n</p><p class=\"ref-uinnrykk\">I lov 29. juni 1990 nr. 50 om produksjon, overføring, omsetning, fordeling og bruk av energi m.m. (energiloven) blir gjort følgjande endringar:\n</p><h3>§ 1-1 nytt tredje ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Departementet kan i forskrift eller i det enkelte tilfelle begrense anvendelsen av enkelte bestemmelser i denne lov hva gjelder innretninger, formål eller virksomheter omfattet av havenergilova.</span></p><p class=\"ref-uinnrykk\">§ 1-1 noverande tredje til femte ledd blir fjerde til sjette ledd.</p>",
      "editing": false,
      "metadata": {
        "status": "approved",
        "username": "Hanna"
      }
    }
  ]
}