{
  "kind": "hdo#vote",
  "externalId": "2010-12-13 23:31:47.260j",
  "externalIssueId": "47723",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Øvrige paragrafer og ledd under romertall I, samt romertall II",
  "method": "ikke_spesifisert",
  "resultType": "ikke_spesifisert",
  "time": "2010-12-13 23:31:47 +0100",
  "representatives": [

  ],
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2010-12-13 23:31:47 +0100:844",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "om endringer i utlendingsloven (gjennomføring av returdirektivet)\n<p><b>I</b></p>I lov 15. mai 2008 nr. 35 om utlendingers adgang til\nriket og deres opphold her gjøres følgende endringer:<p><b>§ 66 nytt annet ledd skal lyde:</b></p><p><em>Med mindre det vil være et uforholdsmessig tiltak,\njf. § 70, skal en utlending uten oppholdstillatelse utvises</em></p><p><em>a.\tnår utlendingen ikke har overholdt plikten\ntil å forlate riket innen utreisefristen gitt i medhold av § 90\nsjette ledd,</em></p><p><em>b.\tnår utlendingen ikke er gitt en frist for frivillig\nretur</em></p><em>fordi det er fare for unndragelse, jf. § 90 sjette ledd\nbokstav a og § 106 a, </em><em>fordi en søknad er avslått som åpenbart grunnløs\neller som følge av vesentlig uriktige eller åpenbart villedende\nopplysninger, jf. § 90 sjette ledd bokstav b, eller </em><em>fordi utlendingen er funnet å utgjøre en trussel mot\noffentlig orden eller grunnleggende nasjonale interesser, jf. §\n90 sjette ledd bokstav c.</em><p><b>§ 71 annet ledd annet punktum skal lyde:</b></p><p>Innreiseforbudet kan gjøres varig eller tidsbegrenset,\nmen ikke for kortere tidsrom enn <em>ett</em> år. </p><p><b>§ 90 sjette til niende ledd skal lyde:</b></p><p>Vedtak som innebærer at en utlending må forlate riket,\niverksettes ved at utlendingen pålegges å reise <em>innen en\nfastsatt frist. Fristen skal settes til mellom sju og tretti dager.\nDersom det anses nødvendig, kan det settes en lengre frist. Det\nkan settes en kortere frist enn sju dager eller unnlates å gi en\nfrist for frivillig retur når </em></p><p><em>a.\tdet er fare for unndragelse, jf. § 106\na,</em></p><p><em>b.\ten søknad er avslått som åpenbart grunnløs eller som\nfølge av vesentlig uriktige eller åpenbart villedende opplysninger,</em></p><p><em>c.\tutlendingen er funnet å utgjøre en trussel mot\noffentlig orden eller grunnleggende nasjonale interesser,</em></p><p><em>d.\tutlendingen omfattes av § 32 første ledd bokstav b,</em></p><p><em>e.\tutlendingen bortvises eller utvises ved Schengenyttergrensen,\neller</em></p><p><em>f.\tutlendingen utvises etter § 66 første ledd bokstav b,\nc, e eller annet ledd eller §§ 67 eller 68.</em></p><p><em>Dersom slikt pålegg som nevnt i sjette ledd ikke blir\nfulgt, utreisefrist ikke er gitt, eller politiet anser det som </em>mest\nsannsynlig at utlendingen ikke vil forlate riket innen utløpet av\nfristen, kan politiet føre utlendingen ut<em>. </em>Når\nsærlige grunner taler for det, kan utlendingen bli ført til et annet\nland enn det vedkommende kom fra. Utlendinger som ikke har gyldig\nreisedokument, har plikt til å skaffe seg dette. Beslutninger som\ngjelder iverksetting, regnes ikke som enkeltvedtak, jf. forvaltningsloven\n§ 2 første ledd bokstav b.</p><p><em>Tvungen utsendelse av en enslig mindreårig skal bare\nskje til et familiemedlem, utnevnt verge eller til et annet forsvarlig\nomsorgstilbud. Kongen kan gi nærmere regler i forskrift.</em></p><p><em>Kongen kan gi nærmere regler i forskrift om fastsettelse\nav frist for frivillig retur og om innføring av et system for kontroll\nav tvangsreturer.</em></p><p><b>§ 90 nåværende sjuende og åttende ledd blir nytt\ntiende og ellevte ledd.</b></p><p><b>§ 92 første ledd annet punktum skal lyde:</b></p><p>Det gjelder likevel ikke i utvisningssaker i henhold til\n§§ 66 <em>første ledd </em>bokstav b og c, 67 første ledd\nbokstav a, b og c og 68 første ledd bokstav a og b.</p><p><b>§ 103 første ledd bokstav c skal lyde:</b></p><p>c)\thar reisedokument, billetter eller annet materiale som\nkan sikre iverksetting av vedtaket, og det er mest sannsynlig at\nutlendingen vil unndra seg iverksettingen, <em>jf. § 106 a.</em></p><p><b>§ 104 annet ledd første punktum skal lyde:</b></p><p>Når det er mest sannsynlig at utlendingen vil unndra seg\niverksetting av et vedtak, <em>jf. § 106 a, </em>kan det foretas\nbeslag av reisedokumenter og annet materiale som kan dokumentere\nutlendingens identitet. </p><p><b>§ 105 første ledd bokstav b skal lyde:</b></p><p>b)\tdet er mest sannsynlig at utlendingen vil unndra seg\niverksetting av et vedtak, <em>jf. § 106 a, </em></p><p><b>§ 106 første ledd bokstav b skal lyde:</b></p><p>b)\tdet er mest sannsynlig at utlendingen vil unndra seg\niverksettingen av vedtak som innebærer at utlendingen plikter å\nforlate riket<em>, jf. § 106 a, </em></p><p><b>§ 106 tredje ledd annet og tredje punktum skal lyde:</b></p><p><em>Fengsling for å forberede eller gjennomføre en utsendelse\nkan bare overstige 12 uker dersom utlendingen ikke samarbeider om\nutsendelsen eller det er forsinkelser med å fremskaffe nødvendige\ndokumenter fra et annet lands myndigheter. Fengsling kan ikke overstige\n18 måneder, med mindre utlendingen er utvist som følge av ilagt\nstraff eller særreaksjon.</em></p><p><b>Ny § 106 a skal lyde:</b></p><p><b>§ 106 a <em>Fare for unndragelse</em></b></p><p><em>Fare for unndragelse skal vurderes konkret i det enkelte\ntilfelle. For å avgjøre om det foreligger unndragelsesfare skal\ndet foretas en totalvurdering hvor det blant annet kan legges vekt\npå om</em></p><p><em>a.\tutlendingen har unndratt seg iverksetting\nav et vedtak som innebærer at utlendingen må forlate riket, herunder\nikke overholdt en utreisefrist,</em></p><p><em>b.\tutlendingen uttrykkelig har motsatt seg å forlate riket\nfrivillig,</em></p><p><em>c.\tutlendingen er utvist fra riket,</em></p><p><em>d.\tutlendingen er ilagt straff eller særreaksjon\ni riket,</em></p><p><em>e.\tutlendingen har vist manglende samarbeid ved identitetstvil,</em></p><p><em>f.\tutlendingen unngår eller vanskeliggjør forberedelsen\ntil en utsendelse,</em></p><p><em>g.\tutlendingen har gitt uriktige opplysninger til norske-\nmyndigheter ved søknad om tillatelse,</em></p><p><em>h.\tutlendingen har unnlatt å gi melding om endring av\nbopel, jf. § 19 annet ledd,</em></p><p><em>i.\tutlendingen er ansvarlig for alvorlige ordensforstyrrelser\nved innkvarteringssted for asylsøkere mv., jf. § 95 første og annet\nledd, eller</em></p><p><em>j.\tutlendingen er funnet å utgjøre en trussel mot grunnleggende\nnasjonale interesser.</em></p>",
      "metadata": {
        "status": "approved",
        "username": "Eli Foss"
      }
    }
  ],
  "propositionsMissing": null
}