{
  "kind": "hdo#vote",
  "externalId": "2010-12-13 23:35:57.313j",
  "externalIssueId": "47792",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Lovens overskrift og loven i sin helhet",
  "method": "ikke_spesifisert",
  "resultType": "ikke_spesifisert",
  "time": "2010-12-13 23:35:57 +0100",
  "representatives": [

  ],
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2010-12-13 23:35:57 +0100:856",
      "description": "Lovens overskrift og loven i sin helhet",
      "onBehalfOf": "",
      "body": "om endringar i folketrygdlova og enkelte andre lover\n<p><b>I</b></p>I lov 28. februar 1997 nr. 19 om folketrygd skal desse\nendringane gjerast:<p>Innleiinga til folketrygdlova\n(«Hvordan folketrygdloven er oppbygd»), Del IV Ytelser ved sjukdom\nm.m. åttande punkt i oppramsinga skal lyde:</p><p><b>Kapittel 12 <em>Uførepensjon</em></b></p><p><b>§ 4-4 første og nytt andre ledd skal lyde:</b></p><p>For å få rett til dagpenger må medlemmet</p><p>a)\ti det siste avsluttede kalenderåret før det\nsøkes om stønad ha hatt en <em>brutto</em> arbeidsinntekt\nsom minst svarer til 1,5 ganger grunnbeløpet på søknadstidspunktet,\neller</p><p>b)\ti løpet av de siste tre avsluttede kalenderårene før det\nsøkes om stønad ha hatt en <em>brutto</em> arbeidsinntekt\nsom minst svarer til 3 ganger grunnbeløpet på søknadstidspunktet.</p><p><em>Likestilt med arbeidsinntekt etter denne bestemmelsen\ner svangerskapsrelaterte sykepenger etter kapittel 8 og svangerskapspenger\nog foreldrepenger etter kapittel 14.</em></p><p><b>Gjeldande andre til fjerde ledd blir tredje til femte ledd.</b></p><p><b>§ 4-11 andre ledd første og andre punktum skal lyde:</b></p><p>Dagpengegrunnlaget fastsettes ut fra medlemmets <em>brutto</em> arbeidsinntekt\ni det siste avsluttede kalenderåret før han eller hun søker om stønad,\neller får fastsatt nytt dagpengegrunnlag etter bestemmelsene i §\n4-16, første ledd, andre og tredje punktum. Dersom det gir et høyere\ngrunnlag, fastsettes dagpengegrunnlaget i stedet ut fra gjennomsnittlig <em>brutto</em> arbeidsinntekt\ni de tre siste avsluttede kalenderårene.</p><p><b>§ 4-17 skal opphevast.</b></p><p><b>§ 4-24 andre ledd bokstav e skal opphevast og noverande\nbokstav f blir ny bokstav e.</b></p><p><b>§ 4-24 tredje ledd skal lyde:</b></p><p>Retten til dagpenger faller også bort når medlemmet mottar <em>ugradert</em> avtalefestet\npensjon<em>, unntatt pensjon etter AFP-tilskottsloven kapittel\n2 og 3.</em></p><p><b>§ 4-25 første ledd bokstav e skal opphevast.</b></p><p><b>§ 4-25 tredje ledd skal lyde:</b></p><p>Dagpengene reduseres tilsvarende når medlemmet <em>mottar\navtalefestet pensjon som er gradert på grunnlag av arbeidsinntekt\neller arbeidstid.</em></p><p><b>§ 4-26 første ledd bokstav d skal lyde:</b></p><p>d)\tvartpenger etter lov 28.<em> juli</em> 1949\nnr. 26 om Statens Pensjonskasse,</p><p><b>§ 8-3 første ledd nytt tredje og fjerde punktum skal lyde:</b></p><p><em>Det ytes ikke sykepenger til medlem som er fylt\n70 år. Medlem mellom 67 og 70 år har en begrenset sykepengerett,\nse § 8-51 og § 8-12 fjerde ledd.</em></p><p><b>§ 8-3 tredje ledd skal lyde:</b></p><p>Det ytes ikke sykepenger fra det tidspunktet det er godtgjort\nat yrkesaktiviteten skulle vært avsluttet fordi <em>vedkommende\nhar trukket</em> seg tilbake fra yrkeslivet.</p><p><b>§ 8-12 fjerde ledd skal lyde:</b></p><p>Til medlem mellom 67 og 70 <em>år ytes </em>sykepenger <em>fra\ntrygden</em> i 60 sykepengedager, se § 8-51. Bestemmelsen i\nandre ledd om ny rett til sykepenger gjelder tilsvarende.</p><p><b>§ 8-51 skal lyde:</b></p><p><b>§ 8-51 <em>Medlem mellom 62 og 70 år</em></b></p><p><em>Til et medlem mellom 62 og 70 år ytes det sykepenger\netter bestemmelsene i kapitlet her uavhengig av om det er tatt ut\nalderspensjon.</em></p><p><em>Til et medlem mellom 67 og 70 år ytes det sykepenger\netter bestemmelsene i kapitlet her dersom inntektsgrunnlaget overstiger\nto ganger grunnbeløpet.</em></p><p><em>Sykepenger fra trygden ytes i opptil 60 sykepengedager\ntil medlem mellom 67 og 70 år.</em></p><p><b>§ 8-52 skal lyde:</b></p><p><b>§ 8-52 <em>Medlemmer med avtalefestet pensjon</em></b></p><p>Det ytes ikke sykepenger til et medlem som mottar <em>ugradert</em> avtalefestet <em>pensjon.\nTil et medlem som mottar avtalefestet pensjon etter AFP-tilskottsloven kapittel\n2 og 3 (ny ordning), ytes det likevel sykepenger etter reglene i\n§ 8-51. Det samme gjelder et medlem over 65 år som arbeider i privat\nsektor og som har avtalefestet pensjon fra kommunal pensjonsordning\nberegnet som tjenestepensjon.</em></p><p>Til et medlem som mottar <em>avtalefestet pensjon som\ner gradert ut fra arbeidsinntekt eller reduksjon i arbeidstid, </em>ytes\ndet sykepenger etter bestemmelsene i kapitlet her. Når trygden yter\nsykepenger, fastsettes sykepengegrunnlaget ut fra den arbeidsinntekten\nsom medlemmet har i tillegg til den graderte pensjonen.</p><p><b>§ 11-13 tredje ledd skal lyde:</b></p><p><em>Det kan også gis arbeidsavklaringspenger i inntil seks\nmåneder til medlem som ikke har opparbeidet seg ny rett til sykepenger\netter kapittel 8 og som</em></p><p>a)\t<em>tidligere har mottatt arbeidsavklaringspenger\nog som innen seks måneder igjen blir arbeidsufør som følge av en\nannen sykdom, selv om nedsettelsen av arbeidsevnen antas å være\nrent forbigående,</em></p><p>b)\t<em>tidligere har mottatt arbeidsavklaringspenger\nog som innen ett år igjen blir arbeidsufør som følge av samme sykdom,\nselv om nedsettelsen av arbeidsevnen antas å være rent forbigående,\neller</em></p><p>c)\t<em>tidligere har mottatt sykepenger etter kapittel\n8 i til sammen 248, 250 eller 260 sykepengedager i løpet av de siste\ntre årene (§ 8-12), og igjen blir arbeidsufør mens vedkommende er\ni arbeid.</em></p><p><b>§ 11-14 første ledd andre punktum skal lyde:</b></p><p>Som reell arbeidssøker regnes den som er arbeidsfør og\nvillig til å ta ethvert arbeid som han eller hun kan utføre, og\nsom er lønnet etter tariff eller sedvane hvor som helst i Norge\nuavhengig om det er på heltid eller deltid og til å delta på <em>arbeidsrettede\ntiltak.</em></p><p><b>§ 11-23 andre ledd skal lyde:</b></p><p><em>Arbeidsavklaringspengene faller ikke bort dersom\nmedlemmet tar ut alderspensjon etter lovens kapittel 19 og 20. Når\nmedlemmet får barnepensjon etter lovens kapittel 18, reduseres arbeidsavklaringspengene\nmed samme beløp.</em></p><p><b>§ 11-24 tredje ledd skal lyde:</b></p><p><em>Arbeidsavklaringspengene reduseres ikke dersom\nmedlemmet tar ut redusert alderspensjon etter lovens kapittel 19\nog 20. Når medlemmet får barnepensjon etter lovens kapittel 18,\nreduseres arbeidsavklaringspengene med samme beløp.</em></p><p><b>§ 12-12 andre ledd tredje punktum skal opphevast.</b></p><p><b>Nytt femte strekpunkt i innleiinga i kapittel 22\nskal lyde:</b></p><em>utbetaling av grunnstønad og hjelpestønad til barn\ni fosterheim står i § 22-3 b</em><p><b>Noverande femte til nittande strekpunktet blir sjette til\ntjuande strekpunktet.</b></p><p><b>Ny § 22-3 b skal lyde:</b></p><p><b>§ 22-3 b <em>Ytelser til barn i fosterhjem</em></b></p><p><em>Grunnstønad og hjelpestønad til barn som er plassert\ni fosterhjem etter barnevernloven § 4-14, utbetales til fosterforeldrene.\nVed plassering i midlertidig hjem i påvente av fosterhjemsplassering,\nskjer utbetaling til barnevernet.</em></p><p><b>§ 22-15 tredje ledd første punktum skal lyde:</b></p><p>Dersom det etterbetales lønn, eller erstatning for lønn,\nfor tidsrom som det allerede er utbetalt <em>arbeidsavklaringspenger</em> eller\ndagpenger under arbeidsløshet for, kan det for meget utbetalte kreves\ntilbake.</p><p><b>II</b></p>I lov 10. desember 2004 nr. 76 om arbeidsmarkedstjenester\nskal desse endringane gjerast:<p><b>§ 19 første ledd skal lyde:</b></p><p>Arbeids- og velferdsetaten kan pålegge arbeidssøkere, arbeidstakere, <em>arbeidsgivere,</em> offentlige\nmyndigheter, utdanningsinstitusjoner, Statens lånekasse for utdanning,\nPosten Norge AS, forsikringsselskaper, banker, private pensjonsordninger\nog tiltaks- og formidlingsaktører å gi opplysninger som er nødvendige\nfor at Arbeids- og velferdsetaten skal kunne utføre sine oppgaver\netter denne loven.</p><p><b>Overskriften til § 29 skal lyde:</b></p><p>Straff for å gi <em>uriktige</em> opplysninger\nog for å ikke gi nødvendige opplysninger</p><p><b>III</b></p>I lov 18. desember 2009 nr. 131 om sosiale tjenester\ni arbeids- og velferdsforvaltingen skal desse endringane gjerast:<p><b>§ 2 første ledd skal lyde:</b></p><p><em>Lovens</em> bestemmelser om tjenester gjelder\nfor alle som oppholder seg i riket. Kongen kan gi forskrifter som\nbegrenser anvendelsen av loven på personer som ikke er norske statsborgere,\neller som ikke har bopel i riket. Kongen kan også gi forskrifter\nom anvendelse av loven på personer som oppholder seg i utlandet,\nmen som har tilknytning til riket.</p><p><b>§ 29 første ledd skal lyde:</b></p><p>Kvalifiseringsprogram gjelder for personer i yrkesaktiv\nalder med vesentlig nedsatt arbeids- og inntektsevne og ingen eller <em>svært </em>begrensede\nytelser til livsopphold etter folketrygdloven eller arbeidsmarkedsloven.</p><p><b>IV</b></p><p>Endringane i del I trer i kraft 1. januar 2011.\n        For medlem som per 31. desember 2010 er minst 63 år og som har fremma\n        krav om dagpengar som gir rett til dagpengar før 1. januar 2011,\n        får opphevinga av § 4-17 verknad først frå 1. januar 2012.</p><p>Endringane i del II og III trer i kraft straks.</p>"
    }
  ],
  "propositionsMissing": null
}