{
  "kind": "hdo#vote",
  "externalId": "1274795940e",
  "externalIssueId": "45511",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Komiteens innstilling øvrige paragrafer og ledd under VIII samt hele II, III, IV, V, VI, VII, IX, X og XI.",
  "method": "ikke_spesifisert",
  "resultType": "ikke_spesifisert",
  "time": "2010-05-25 15:39:05 +0200",
  "propositions": [
    {
      "kind": "hdo#propositions",
      "body": "<p class=\"ref-uinnrykk\">\n</p><p class=\"ref-uinnrykk\">I\n</p><p class=\"ref-uinnrykk\">I lov 7. desember 1956 nr. 1 om tilsynet med finansinstitusjoner mv. gjøres følgende endringer:\n</p><h3>§ 1 første ledd nr. 18 skal lyde:\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">18. Betalingsforetak og andre som har rett til å yte betalingstjenester som nevnt i finansieringsvirksomhetsloven § 4b-1.</span></p></li></ul><p class=\"ref-uinnrykk\">Nåværende nr. 18 og 19 blir nye nr. 19 og 20.\n</p><h3>§ 7 første ledd tredje punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\">Taushetsplikten etter denne bestemmelse og forvaltningslovens bestemmelser gjelder ikke overfor Norges Bank, andre EØS-staters sentralbanker eller tilsynsmyndigheter som fører tilsyn som nevnt i § 1 første ledd nr. 1-6, nr. 9, 10, 14 eller <span class=\"ref-italic\">nr. 18</span>, eller tilsyn med forvaltningsselskap for verdipapirfond.\n</p><h3>§ 9 første ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Utgiftene ved tilsynet skal utliknes på de institusjoner som i henhold til § 1 eller annen særskilt lovhjemmel er under tilsyn i budsjettåret. Utgiftene fordeles på de ulike grupper av institusjoner etter omfanget av tilsynsarbeidet. Utgiftene ved tilsynet med overholdelsen av de alminnelige bestemmelser om verdipapirhandel, og utgifter ved tilsynet med overholdelsen av lov 17. november 1999 nr. 95 om betalingssystemer mv., utliknes etter størrelsen på beløpene etter fordelingen etter foregående punktum. Slike utgifter skal allikevel ikke utliknes på eiendomsmeglerforetak og inkassoforetak og revisorer eller revisjonsselskap og regnskapsførere, regnskapsførerselskap eller regnskapslag. Finanstilsynets utgifter til kontroll etter <span class=\"ref-italic\">lov 29. juni 2007 nr. 75</span> om verdipapirhandel <span class=\"ref-italic\">§ 15-1</span> tredje ledd og til klagenemnd etter samme lov <span class=\"ref-italic\">§ 15-8</span> tredje ledd skal utliknes på <span class=\"ref-italic\">utstedere av omsettelige verdipapirer som er notert på regulert marked i EØS med Norge som hjemstat.</span> Finanstilsynets utgifter til klagenemnd etter revisorloven § 9-2a tredje ledd skal utlignes på revisorer og revisjonsselskaper. Finanstilsynets utgifter til håndheving av lov om obligatorisk tjenestepensjon utlignes på de institusjoner som etter foretakspensjonsloven og innskuddspensjonsloven kan tilby obligatoriske tjenestepensjonsordninger. <span class=\"ref-italic\">Finanstilsynets utgifter til kontroll med prospekter etter verdipapirhandelloven kapittel 7 utlignes på utstedere av omsettelige verdipapirer som er notert på regulert marked i EØS med Norge som hjemstat. Inntekter fra gebyrer knyttet til Finanstilsynets virksomhetsutøvelse kommer til fratrekk i utligningen til den utligningsgruppen gebyrene refererer seg til.</span></p><h3>§ 9 annet ledd femte og sjette punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\">Fordelingen innen de grupper som omfattes av § 1 første ledd nr. 5, 7, 9, 10, 11, 13, 14, 17 og <span class=\"ref-italic\">19</span> skjer etter regler som fastsettes av departementet. Når tilsynet følger av § 1 annet ledd eller annen særskilt lovhjemmel, jf § 1 første ledd nr. <span class=\"ref-italic\">20</span>, skjer fordelingen innen den enkelte gruppe etter regler som fastsettes av departementet.\n</p><h3>II\n</h3><p class=\"ref-uinnrykk\">I lov 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner (finansieringsvirksomhetsloven) gjøres følgende endringer:\n</p><h3>§ 1-3 første ledd nr. 6 skal lyde:\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">6.</span><span class=\"ref-italic\">betalingsforetak som har rett til å drive betalingstjenestevirksomhet i Norge etter reglene i kapittel 4b.</span></p></li></ul><h3>§ 1-4 første ledd nr. 5 skal lyde:\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">5.</span><span class=\"ref-italic\">betalingsforetak som har rett til å drive betalingstjenestevirksomhet i Norge etter reglene i kapittel 4b,</span></p></li></ul><p class=\"ref-uinnrykk\">Nåværende nr. 5 blir nytt nr. 6.\n</p><h3>§ 2a-6 første ledd ny bokstav e skal lyde:\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">e)</span><span class=\"ref-italic\">betalingsforetak,</span></p></li></ul><p class=\"ref-uinnrykk\">Nåværende bokstav e og f blir nye bokstav f og g.\n</p><h3>§ 4a-1 første og annet ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Valutavirksomhet kan bare drives av foretak som nevnt i § 1-4 første ledd nr. 1, 3, 4 og <span class=\"ref-italic\">6.</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Som valutavirksomhet regnes virksomhet som består i omsetning av valuta.</span></p><h3>Nytt kapittel 4b skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-bold\">Kapittel 4b. Betalingstjenestevirksomhet</span></p><h3><span class=\"ref-italic\">§ 4b-1 Rett til å tilby betalingstjenester</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Betalingstjenester kan bare ytes av</span></p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">1. kredittinstitusjoner som nevnt i § 1-4 første ledd nr. 1 og 4,\n</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">2. foretak som utsteder betalingsmidler i form av elektroniske penger etter lov 13. desember 2002 nr. 74 om e-pengeforetak,\n</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">3. postgirokontorer som etter norsk lov har rett til å yte betalingstjenester,\n</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">4. foretak med tillatelse til å drive betalingstjenestevirksomhet etter reglene i § 4b-2 eller § 4b-3, samt utenlandske betalingsforetak som nevnt i annet ledd,\n</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">5. Norges Bank når den ikke handler i egenskap av offentlig myndighet, jf. sentralbankloven § 1 annet ledd, og\n</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">6. den norske stat samt norske kommuner og fylkeskommuner når disse ikke handler i egenskap av offentlig myndighet.</span></p></li></ul><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Betalingsforetak med hovedkontor i annen stat som omfattes av Det europeiske økonomiske samarbeidsområde (EØS), kan etablere og drive virksomhet gjennom filial, eller drive grensekryssende virksomhet her i riket uten tillatelse som nevnt i § 4b-2, dersom foretaket har tillatelse til å drive virksomhet i hjemstaten og er undergitt tilsyn fra myndighetene der. Dette gjelder bare virksomhet som foretaket kan drive etter tillatelse i hjemstaten og som Norge etter EØS-avtalen er forpliktet til å anerkjenne. Departementet kan ved forskrift fastsette nærmere regler om adgangen for utenlandske betalingsforetak å drive virksomhet i Norge, herunder om adgangen til bruk av agent.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Med betalingstjenester menes aktiviteter som nevnt i finansavtaleloven § 11.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Departementet kan ved forskrift bestemme at ytere av betalingstjenester som nevnt i § 4b-1 nr. 1 til 4 og filialer av utenlandske foretak som nevnt i annet ledd skal være tilsluttet en klagenemnd som nevnt i finansavtaleloven § 4.</span></p><h3><span class=\"ref-italic\">§ 4b-2 Betalingsforetak og krav om tillatelse</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Ingen kan drive virksomhet som betalingsforetak uten tillatelse av departementet. Tillatelsen kan avgrenses til å gjelde én eller flere av de aktiviteter som nevnt i finansavtaleloven § 11 første ledd bokstav a til e.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Reglene i § 2-4 annet ledd, § 3-2, § 3-6 samt §§ 3-8 til 3-15 gjelder tilsvarende for betalingsforetak.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Departementet kan ved forskrift fastsette nærmere regler om betalingsforetaks organisering, virksomhet, kapitalkrav, eierforhold, sikring av midler, bruk av agenter og oppdragstakere, vilkår for tillatelse, tilbakekall av tillatelse, nemndsbehandling av tvister og tilsyn.</span></p><h3><span class=\"ref-italic\">§ 4b-3 Begrenset tillatelse for enklere virksomhet</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Departementet kan gi et foretak begrenset tillatelse til å yte betalingstjenester i Norge dersom</span></p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">a) virksomheten har hovedkontor og forretningskontor i Norge, se likevel åttende ledd,\n</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">b) virksomheten har systemer og retningslinjer for kontroll og avdekking av risiko for å påse at virksomheten oppfyller sine forpliktelser på alle vesentlige aktivitetsområder,\n</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">c) personer med ansvar for ledelse eller drift av virksomheten har god vandel og egnede kunnskaper og erfaring med å drive betalingstjenestevirksomhet, og\n</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">d) det samlede beløp for betalingstransaksjoner utført av virksomheten, inkludert eventuell agent som handler på vegne av virksomheten, i gjennomsnitt over de 12 foregående måneder ikke overstiger et beløp på fem millioner kroner per måned.</span></p></li></ul><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Foretak som driver virksomhet med begrenset tillatelse som nevnt i første ledd, skal være underlagt revisjonsplikt.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Departementet kan ved forskrift eller enkeltvedtak gjøre unntak for reglene i eller fastsatt i medhold av § 4b-2 annet eller tredje ledd for foretak med begrenset tillatelse etter første ledd.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Departementet kan ved enkeltvedtak fastsette et annet beløp enn maksimalbeløpet som nevnt i første ledd bokstav d, men ikke et beløp som overstiger tilsvarende tre millioner euro per måned.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">En begrenset tillatelse til å yte betalingstjenester i Norge kan kun omfatte betalingstjenester som følger av finansavtaleloven § 11 første ledd bokstav d.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Departementet kan fastsette vilkår for sikring av midler mottatt av virksomheter med begrenset tillatelse til å drive betalingstjenestevirksomhet.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">En begrenset tillatelse etter reglene her gir ikke rett til å yte betalingstjenester i en annen stat enn Norge.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Departementet kan gi begrenset tillatelse til tilbydere av betalingstjenester med hovedkontor i annen EØS-stat.</span></p><h3><span class=\"ref-italic\">§ 4b-4 Utveksling av kundeopplysninger ved ytelse av betalingstjenester</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Foretak som har rett til å yte betalingstjenester som nevnt i § 4b-1, kan samle inn, behandle og utveksle seg imellom transaksjonsopplysninger og annen betalingsinformasjon når dette er nødvendig for å sikre forebygging, etterforskning og oppklaring av bedrageri. Behandling av slike personopplysninger skal skje i samsvar med personopplysningsloven.</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Departementet kan i forskrift fastsette nærmere regler om behandling av personopplysninger etter denne paragraf.</span></p><h3>III\n</h3><p class=\"ref-uinnrykk\">I lov 15. januar 1999 nr. 2 om revisjon og revisorer (revisorloven) gjøres følgende endringer:\n</p><h3>§ 3-6 nytt annet ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Departementet kan i forskrift gi regler om at virksomhet som er omtalt i revisorloven § 1-1, også kan utøves midlertidig av personer som er lovlig etablert i annen EØS-stat med sikte på å drive slik virksomhet der, og kan gi nærmere regler om midlertidig utøvelse av slik virksomhet.</span></p><h3>§ 6-1 nytt syvende ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Departementet kan ved enkeltvedtak eller forskrift nekte revisorer eller revisjonsselskaper å utlevere informasjon om sin virksomhet eller om sine klienter til utenlandske revisortilsynsmyndigheter dersom det er nødvendig for å oppfylle Norges internasjonale forpliktelser.</span></p><h3>IV\n</h3><p class=\"ref-uinnrykk\">I lov av 17. desember 1999 nr. 95 om betalingssystemer m.v. gjøres følgende endringer:\n</p><h3>§ 1-1 skal lyde:\n</h3><h3>§ 1-1 <span class=\"ref-italic\">Betalingssystemer</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Med betalingssystem menes systemer for overføring av midler med formelle og standardiserte ordninger og felles regler for behandling, avregning eller oppgjør av betalingstransaksjoner. I et betalingssystem inngår interbanksystem eller systemer for betalingstjenester.</span></p><p class=\"ref-uinnrykk\">Som interbanksystem regnes systemer basert på felles regler for avregning, oppgjør eller overføring av penger mellom kredittinstitusjoner.\n</p><p class=\"ref-uinnrykk\">Som systemer for betalingstjenester regnes systemer basert på standardvilkår for overføring av penger fra eller mellom kundekonti i banker <span class=\"ref-italic\">eller andre som kan yte betalingstjenester etter finansieringsvirksomhetsloven § 4b-1 første ledd</span> når overføringene bygger på bruk av betalingskort, tallkoder eller annen form for selvstendig brukerlegitimasjon utstedt til en ubestemt krets.\n</p><h3>Nytt kapittel 5 skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Kapittel 5. Adgang til betalingssystemer</span></p><h3><span class=\"ref-italic\">§ 5-1 Virkeområde</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Bestemmelsene i dette kapitlet gjelder betalingsforetaks adgang til å delta i betalingssystemer i Norge. Bestemmelsene får tilsvarende anvendelse for andre ytere av betalingstjenester som nevnt i finansieringsvirksomhetsloven § 4b-1.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Med betalingsforetak menes foretak med tillatelse til å drive betalingstjenestevirksomhet etter reglene i eller i medhold av finansieringsvirksomhetsloven § 4b-2.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Med betalingstjenester menes aktiviteter som nevnt i finansavtaleloven § 11.</span></p><h3><span class=\"ref-italic\">§ 5-2 Vilkår for deltakelse betalingssystemer mv.</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Vilkår for deltakelse i betalingssystemer skal være objektive, ikke-diskriminerende og forholdsmessige, slik at vilkårene ikke hindrer tilgang og deltakelse i større utstrekning enn det som er nødvendig for å beskytte seg mot særlige former for risiko, så som oppgjørsrisiko, operasjonell risiko og forretningsmessig risiko, samt for å beskytte den finansielle og driftsmessige stabilitet.</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Betalingssystemer skal ikke pålegge ytere av betalingstjenester, brukere av betalingstjenester eller andre betalingssystemer:</span></p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">a) restriktive regler vedrørende effektiv deltakelse i andre betalingssystemer,\n</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">b) regler som forskjellsbehandler betalingsforetak og andre ytere betalingstjenester når det gjelder deltakernes rettigheter, plikter og fortrinnsretter, eller\n</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">c) restriksjoner på grunnlag av institusjonell status.</span></p></li></ul><h3><span class=\"ref-italic\">§ 5-3 Unntak</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Reglene i § 5-2 gjelder ikke for</span></p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">a) betalingssystemer som omfattes av rådsdirektiv 98/26/EF om endelig oppgjør i betalingssystem og i oppgjørssystem for verdipapir,\n</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">b) betalingssystemer som utelukkende er sammensatt av ytere av betalingstjenester innenfor et finanskonsern sammensatt av enheter med innbyrdes kapitaltilknytning og der en av de tilknyttede enhetene har effektiv kontroll over de andre tilknyttede enhetene, eller\n</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">c) betalingssystemer der en enkelt yter av betalingstjenester, som en enhet eller som et konsern,\n</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">1. opptrer eller kan opptre som yter av betalingstjenester for både betaler og betalingsmottaker og alene har ansvar for styringen av systemet, og\n</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">2. tillater andre ytere av betalingstjenester å delta i systemet og de sistnevnte ikke har noen rett til å forhandle om gebyrer seg imellom i forhold til betalingssystemet, selv om de kan innføre sin egen prissetting overfor betalere og betalingsmottakere.</span></p></li></ul><p class=\"ref-uinnrykk\">Nåværende kapittel 5 blir kapittel 6, og nåværende §§ 5-1 til 5-4 blir §§ 6-1 til 6-4. Nåværende kapittel 6 blir nytt kapittel 7 og nåværende § 6-1 blir ny § 7-1.\n</p><h3>V\n</h3><p class=\"ref-uinnrykk\">I lov 10. juni 2005 nr. 44 om forsikringsselskaper, pensjonsforetak og deres virksomhet skal ny § 9-3a lyde:\n</p><h3><span class=\"ref-italic\">§ 9-3a Kjønn som faktor ved beregning av risiko</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Selskapet kan anvende kjønn som faktor ved beregning av pris for dekning av risiko knyttet til person og ved beregning av premier og ytelser dersom kjønn er en bestemmende faktor ved beregningen av risiko, og dette er basert på relevante og nøyaktige aktuarmessige og statistiske data.</span></p><h3>VI\n</h3><p class=\"ref-uinnrykk\">I lov 29. juni 2007 nr. 73 om eiendomsmegling gjøres følgende endringer:\n</p><h3>§ 1-2 annet ledd nr. 4 skal lyde:\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">4. omsetning av parter i selskap, jf. lov 21. juni 1985 nr. 83 om ansvarlige selskaper og kommandittselskaper (selskapsloven) § 1-2 første ledd bokstav a, eller aksjer i aksjeselskap eller <span class=\"ref-italic\">allmennaksjeselskap,</span> jf. lov 13. juni 1997 nr. 44 om aksjeselskaper (aksjeloven) og lov 13. juni 1997 nr. 45 om allmennaksjeselskaper (allmennaksjeloven), som ikke er børsnoterte, dersom omsetningen hovedsakelig tar sikte på overdragelse av eiendom eller rettighet som nevnt i nr. 1 til 3,\n</p></li></ul><h3>§ 2-1 nytt fjerde ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(4) Departementet kan i forskrift gi regler om at eiendomsmegling mot godtgjørelse også kan drives midlertidig av personer som er lovlig etablert i en annen EØS-stat med sikte på å drive slik virksomhet der, og kan gi nærmere regler om utøvelsen av slik virksomhet, herunder unntak fra lovens regler.</span></p><h3>§ 2-9 annet ledd nytt fjerde punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Finanstilsynet kan gi tillatelse til at samme person er fagansvarlig for mer enn ett foretak eller én filial.</span></p><h3>§ 5-3 femte ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">(5) Foretak og advokater som driver eiendomsmegling, jf. § 2-1, kan ikke motta oppdrag fra\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">1. personer og foretak som nevnt i første og annet ledd,\n</p></li><li><p class=\"ref-uinnrykk\">2. slektninger i opp- og nedstigende linje og søsken til personer som nevnt i første <span class=\"ref-italic\">ledd</span>,\n</p></li><li><p class=\"ref-uinnrykk\">3. ektefelle og person som bor i ekteskapslignende forhold med slektninger som nevnt i nr. 2,\n</p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">4.</span><span class=\"ref-italic\">foretak hvor personer eller foretak som nevnt i dette ledd, alene eller sammen, har slik innflytelse som nevnt i aksjeloven og allmennaksjeloven § 1-3 annet ledd eller selskapsloven § 1-2 annet ledd.</span></p></li></ul><h3>§ 5-3 sjette ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">(6) Forbudet i første <span class=\"ref-italic\">til femte</span> ledd omfatter ikke\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">1. ansatte i andre filialer, jf. § 2-2, i foretaket eller advokatvirksomheten enn den filialen som utfører oppdraget, eller\n</p></li><li><p class=\"ref-uinnrykk\">2. ansatte i filialer, jf. § 2-2, i foretaket eller advokatvirksomheten som kun forestår oppgjør.\n</p></li></ul><h3>§ 8-2 nytt tredje ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(3) I tilfeller som nevnt i første ledd kan Finanstilsynet oppnevne en forvalter som selv har tillatelse til å drive eiendomsmegling etter § 2-1 første ledd til å sluttføre oppdrag etter denne loven. Departementet kan i forskrift fastsette nærmere bestemmelser om forvalterens rettigheter og plikter. Dersom det er nødvendig for en forsvarlig avvikling av løpende oppdrag, kan departementet i enkeltvedtak gjøre unntak fra lovens bestemmelser.</span></p><h3>§ 8-3 skal lyde:\n</h3><h3>§ 8-3 Adgang til å forby advokat å drive eiendomsmegling etter § 2-1 første ledd nr. 2\n</h3><p class=\"ref-uinnrykk\">(1) Finanstilsynet kan forby advokater å drive eiendomsmegling, jf. § 2-1 første ledd nr. 2, dersom det finnes utilrådelig å la eiendomsmeglingsvirksomheten drives videre fordi advokaten:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">1. ikke lenger har advokatbevilling,\n</p></li><li><p class=\"ref-uinnrykk\">2. ikke lenger oppfyller kravet i § 2-6 <span class=\"ref-italic\">annet </span>ledd,\n</p></li><li><p class=\"ref-uinnrykk\">3. har latt være å etterkomme pålegg gitt av Finanstilsynet eller Tilsynsrådet for advokatvirksomhet,\n</p></li><li><p class=\"ref-uinnrykk\">4. grovt eller gjentatte ganger har overtrådt sine plikter etter lov eller forskrifter.\n</p></li><li><p class=\"ref-uinnrykk\">5. har gjort seg skyldig i mislige forhold som gir grunn til å frykte at en fortsettelse av eiendomsmeglingsvirksomheten kan være til skade for allmenne interesser, eller\n</p></li><li><p class=\"ref-uinnrykk\">6. ikke innen den frist som er fastsatt av Finanstilsynet oppfyller pålegg om å slutte seg til nemndsordning som nevnt i § 8-8.\n</p></li></ul><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(2) I tilfelle som nevnt i første ledd kan Finanstilsynet oppnevne en forvalter som selv har tillatelse til å drive eiendomsmegling etter § 2-1 første ledd til å sluttføre oppdrag etter denne loven. Reglene i § 8-2 tredje ledd annet og tredje punktum gjelder tilsvarende.</span></p><h3>VII\n</h3><p class=\"ref-uinnrykk\">I lov 29. juni 2007 nr. 74 om regulerte markeder skal § 33 første ledd annet punktum lyde:\n</p><p class=\"ref-uinnrykk\">Foretak som ikke har tillatelse som børs etter denne lov, kan ikke benytte betegnelsen børs i eller som tillegg til sitt navn, eller ved <span class=\"ref-italic\">omtale</span> av sin virksomhet, dersom <span class=\"ref-italic\">bruken</span> er egnet til å gi inntrykk av at foretaket har tillatelse etter denne loven.\n</p><h3>VIII\n</h3><p class=\"ref-uinnrykk\">I lov 29. juni 2007 nr. 75 om verdipapirhandel gjøres følgende endringer:\n</p><h3>Ny § 3-14 skal lyde:\n</h3><h3><span class=\"ref-italic\">§ 3-14 Salg av finansielle instrumenter selgeren ikke eier</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Ved salg av finansielle instrumenter som nevnt i § 2-2 første ledd nr. 1 til 3 som selgeren ikke eier, må selgeren ha tilgang til de finansielle instrumentene slik at rettidig levering er sikret på avtaletidspunktet.</span></p><h3>§ 4-1 første ledd annet punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\">Det samme gjelder for selskapets handel med egne <span class=\"ref-italic\">aksjer</span>.\n</p><h3>§ 4-1 annet ledd nytt annet punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Meldeplikten gjelder uavhengig av om det finansielle instrumentet gir rett til fysisk eller finansielt oppgjør.</span></p><h3>§ 5-1 nytt annet punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">§ 3-13 gjelder tilsvarende.</span></p><p class=\"ref-uinnrykk\">§ 7-8 sjette ledd annet punktum oppheves.\n</p><h3>§ 9-4 første ledd nr. 6 skal lyde:\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">6. ikke etterkommer pålegg gitt i medhold av <span class=\"ref-italic\">§ 15-7.</span></p></li></ul><h3>§ 9-6 første ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(1) Verdipapirforetak med tillatelse til å yte tilknyttet tjeneste som nevnt i § 2-1 annet ledd nr. 2 kan kun yte kreditt til kjøp av finansielle instrumenter som handles gjennom foretaket.</span></p><h3>§ 9-8 annet ledd nr. 2 skal lyde:\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">2. tillatelse kan nektes dersom et medlem av selskapets styre ikke oppfyller <span class=\"ref-italic\">kravene i § 9-9 første ledd, og</span></p></li></ul><h3>§ 9-19 skal lyde:\n</h3><h3>§ 9-19 Unntak fra allmennaksjeloven § 8-1 <span class=\"ref-italic\">og aksjeloven § 8-1</span></h3><p class=\"ref-uinnrykk\">Allmennaksjeloven § 8-1 annet ledd <span class=\"ref-italic\">og aksjeloven § 8-1 annet ledd</span> gjelder ikke for verdipapirforetak.\n</p><h3>§ 9-21 annet ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">(2) Kravene i § 9-14 skal anvendes på konsolidert grunnlag, dersom verdipapirforetaket:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">1. har en kapitalinteresse i et annet foretak som nevnt i <span class=\"ref-italic\">finansieringsvirksomhetsloven</span> § 2a-2 bokstav <span class=\"ref-italic\">h, eller</span></p></li><li><p class=\"ref-uinnrykk\">2. er underlagt felles <span class=\"ref-italic\">ledelse med et</span> annet foretak som nevnt i finansieringsvirksomhetsloven § 2a-2 bokstav <span class=\"ref-italic\">i.</span></p></li></ul><p class=\"ref-uinnrykk\">I § 10-4 skal overskriften lyde:\n</p><h3>§ 10-4 Salg av finansielle <span class=\"ref-italic\">instrumenter kunden</span> ikke eier\n</h3><p class=\"ref-uinnrykk\">§ 10-4 første ledd oppheves.\n</p><h3>Nåværende § 10-4 annet ledd blir første ledd, og skal lyde:\n</h3><p class=\"ref-uinnrykk\">Verdipapirforetak kan bare formidle og utføre ordre om salg av finansielle instrumenter <span class=\"ref-italic\">som nevnt i § 2-2 første ledd nr. 1 til 3 som</span> kunden ikke eier dersom kunden har tilgang til de finansielle instrumentene og foretaket er sikret rettidig levering på avtaletidspunktet.\n</p><h3>§ 15-8 tredje ledd første punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\">(3) Klagenemndens utgifter til klagebehandling etter første ledd dekkes av Finanstilsynet og utlignes på <span class=\"ref-italic\">utstedere av omsettelige verdipapirer som er notert på regulert marked i EØS med Norge som hjemstat.</span></p><h3>§ 17-1 fjerde ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">(4) Ved overtredelse av plikter etter kapittel 7 eller forskrifter fastsatt i medhold av kapittel 7, kan <span class=\"ref-italic\">prospektmyndigheten pålegge daglig</span> mulkt etter nærmere regler fastsatt av departementet.\n</p><h3>§ 17-2 første ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">(1) Dersom det er oppnådd vinning ved en uaktsom eller forsettlig overtredelse av §§ 3-3 første ledd, 3-4, 3-6, 3-7, 3-8, 3-9, 3-10, <span class=\"ref-italic\">3-14</span>, 8-2 til 8-6, 9-5, 10-2, <span class=\"ref-italic\">10-3, 10-8</span> første <span class=\"ref-italic\">ledd, 10-11 eller 17-5</span>, jf. forskrifter gitt i medhold av disse bestemmelsene, kan den som vinningen er tilfalt, pålegges helt eller delvis å avstå denne. Dette gjelder også når den som vinningen tilfaller, er en annen enn lovovertrederen. Kan størrelsen av vinningen ikke godtgjøres, fastsettes beløpet skjønnsmessig.\n</p><h3>§ 17-3 annet ledd nr. 1 skal lyde:\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">1. overtrer §§ 3-4, 3-5, 3-7, <span class=\"ref-italic\">3-11, 3-14, 7-2</span>, 7-3, 7-7, 7-10, 8-1 til 8-7, 9-1, 9-6, 9-11 første ledd nr. 7, 10-2 til 10-9, 10-17, 10-18, 13-1 første ledd, 13-5, <span class=\"ref-italic\">15-2, 15-3 eller 17-5</span>, jf. forskrifter gitt i medhold av disse bestemmelsene,\n</p></li></ul><h3>§ 17-3 annet ledd nr. 6 skal lyde:\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">6. grovt eller gjentatte ganger overtrer § 3-9, § 3-10, <span class=\"ref-italic\">§ 4-1</span> eller § 10-11, jf. forskrifter gitt i medhold av disse bestemmelsene.\n</p></li></ul><h3>§ 17-3 tredje ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">(3) Med bøter straffes den som grovt eller gjentatte ganger forsettlig eller uaktsomt overtrer § 4-2 eller § 4-3 <span class=\"ref-italic\">første eller</span> annet ledd, jf. forskrifter gitt i medhold av disse, eller den som forsettlig eller uaktsomt overtrer <span class=\"ref-italic\">§ 4-3 tredje</span> eller fjerde ledd, jf. forskrifter gitt i medhold av disse.\n</p><h3>§ 17-4 første ledd første punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\">(1) Ved forsettlig eller uaktsom overtredelse av <span class=\"ref-italic\">§ 4-1, </span>§ 4-2 eller § 4-3 <span class=\"ref-italic\">første eller</span> annet ledd eller forskrift gitt i medhold av disse bestemmelsene, kan Finanstilsynet ilegge overtredelsesgebyr.\n</p><h3>§ 17-4 nytt fjerde ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(4) Ved overtredelse av plikter etter kapittel 7 eller forskrifter fastsatt i medhold av kapittel 7, kan prospektmyndigheten ilegge overtredelsesgebyr.</span></p><p class=\"ref-uinnrykk\">Nåværende fjerde ledd blir nytt femte ledd, og skal lyde:\n</p><p class=\"ref-uinnrykk\">(5) Ved utmåling av <span class=\"ref-italic\">overtredelsesgebyr skal</span> det særlig legges vekt på overtredelsens omfang og virkninger, samt graden av utvist skyld. Overtredelsesgebyr tilfaller statskassen.\n</p><p class=\"ref-uinnrykk\">Nåværende femte og sjette ledd blir nytt sjette og syvende ledd.\n</p><h3>Ny § 17-5 skal lyde:\n</h3><h3><span class=\"ref-italic\">§ 17-5 Midlertidig forbud mot salg av finansielle instrumenter selgeren ikke eier</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Finanstilsynet kan midlertidig forby salg av finansielle instrumenter selgeren ikke eier, under markedsforhold hvor slike salg kan ha virkninger som er egnet til å forstyrre den finansielle stabilitet eller markedets integritet. Vedtak om midlertidig forbud skal inneholde en tidsfrist, som ikke må overstige seks måneder. Vedtak kan forlenges ved nytt vedtak for inntil seks måneder av gangen. Finanstilsynet kan beslutte at midlertidig forbud kan omfatte derivatkontrakter med virkninger som nevnt i første punktum.</span></p><h3>IX\n</h3><p class=\"ref-uinnrykk\">I lov 6. mars 2009 nr. 11 om tiltak mot hvitvasking og terrorfinansiering mv. skal § 4 første og annet ledd lyde:\n</p><p class=\"ref-uinnrykk\">Loven gjelder for følgende juridiske personer:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">1. finansinstitusjoner,\n</p></li><li><p class=\"ref-uinnrykk\">2. Norges Bank,\n</p></li><li><p class=\"ref-uinnrykk\">3. e-pengeforetak,\n</p></li><li><p class=\"ref-uinnrykk\">4. foretak som driver <span class=\"ref-italic\">valutavirksomhet,\n</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">5.</span><span class=\"ref-italic\">betalingsforetak og andre som har rett til å yte betalingstjenester,</span></p></li><li><p class=\"ref-uinnrykk\">6. verdipapirforetak,\n</p></li><li><p class=\"ref-uinnrykk\">7. forvaltningsselskaper for verdipapirfond,\n</p></li><li><p class=\"ref-uinnrykk\">8. forsikringsselskaper,\n</p></li><li><p class=\"ref-uinnrykk\">9. foretak som driver forsikringsformidling som ikke er gjenforsikringsmegling,\n</p></li><li><p class=\"ref-uinnrykk\">10. postoperatører ved formidling av verdisendinger,\n</p></li><li><p class=\"ref-uinnrykk\">11. verdipapirregistre, og\n</p></li><li><p class=\"ref-uinnrykk\">12. foretak som driver depotvirksomhet.\n</p></li></ul><p class=\"ref-uinnrykk\">Loven gjelder også for følgende juridiske og fysiske personer i utøvelsen av deres yrke:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">1. statsautoriserte og registrerte revisorer,\n</p></li><li><p class=\"ref-uinnrykk\">2. autoriserte regnskapsførere,\n</p></li><li><p class=\"ref-uinnrykk\">3. advokater og andre som ervervsmessig eller stadig yter selvstendig juridisk bistand, når de bistår eller opptrer på vegne av klienter ved planlegging eller utføring av finansielle transaksjoner eller transaksjoner som gjelder fast eiendom eller gjenstander med verdi over 40 000 kroner,\n</p></li><li><p class=\"ref-uinnrykk\">4. eiendomsmeglere og boligbyggelag når det drives eiendomsmegling,\n</p></li><li><p class=\"ref-uinnrykk\">5. foretak som mot vederlag tilbyr tilsvarende tjenester som nevnt i nr. 1 til 4,\n</p></li><li><p class=\"ref-uinnrykk\">6. tilbydere av virksomhetstjenester,\n</p></li><li><p class=\"ref-uinnrykk\">7. forhandlere av gjenstander, herunder auksjonsforretninger, kommisjonærer og lignende, ved transaksjoner i kontanter på 40 000 norske kroner eller mer eller et tilsvarende beløp i utenlandsk valuta, og\n</p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">8.</span><span class=\"ref-italic\">personer med begrenset tillatelse til å yte betalingstjenester.</span></p></li></ul><h3>X\n</h3><p class=\"ref-uinnrykk\">I følgende bestemmelser skal uttrykket «Kredittilsynet» endres til «Finanstilsynet» og «Kredittilsynets» endres til «Finanstilsynets»:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">1. lov 24. mai 1961 nr. 1 om sparebanker § 17e tredje ledd,\n</p></li><li><p class=\"ref-uinnrykk\">2. lov 24. mai 1961 nr. 2 om forretningsbanker § 16a tredje ledd og § 16c tredje ledd,\n</p></li><li><p class=\"ref-uinnrykk\">3. lov 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner § 2a-11 tredje ledd, § 3-11a annet og tredje ledd og § 3-11c tredje ledd,\n</p></li><li><p class=\"ref-uinnrykk\">4. lov 15. januar 1999 nr. 2 om revisjon og revisorer § 5a-1 annet ledd.\n</p></li><li><p class=\"ref-uinnrykk\">5. lov 10. juni 2005 nr. 44 om forsikringsselskaper, pensjonsforetak og deres virksomhet mv. § 5-10 annet og tredje ledd og § 5-12 tredje ledd.\n</p></li></ul><h3>XI\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">1. Loven gjelder fra den tid Kongen bestemmer. Kongen kan bestemme at de enkelte bestemmelser skal tre i kraft til ulik tid.\n</p></li><li><p class=\"ref-uinnrykk\">2. Juridiske personer som før 25. desember 2007 har påbegynt virksomhet som krever tillatelse som betalingsforetak etter reglene i finansieringsvirksomhetsloven §§ 4b-1 og 4b-2, kan fortsette denne virksomhet inntil 30. april 2011.\n</p></li><li><p class=\"ref-uinnrykk\">3. Departementet kan fastsette ytterligere overgangsregler.Se direktivets artikkel 88 nr. 2 som er foreslått gjennomført i forskriftsutkastet kapittel 10</p></li></ul><p class=\"ref-uinnrykk\"><span class=\"ref-presidenten\"></span></p>",
      "description": "Komiteens innstilling",
      "externalId": "56f2c651b1cc5aa360ab713089db55a6",
      "onBehalfOf": "",
      "metadata": {
        "username": "Vegard",
        "createdBy": "Vegard",
        "status": "approved"
      },
      "editing": false
    }
  ],
  "metadata": {
    "addedBy": "Vegard"
  }
}