{
  "kind": "hdo#vote",
  "externalId": "2010-12-06 18:13:02.333j",
  "externalIssueId": "47816",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Romertall I og II",
  "method": "ikke_spesifisert",
  "resultType": "ikke_spesifisert",
  "time": "2010-12-06 18:13:02 +0100",
  "representatives": [

  ],
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2010-12-06 18:13:02 +0100:497",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "om endringar i lov 18. juni 1965 nr. 4 om vegtrafikk\n(endringar relatert til ruspåverka køyring m.m.) <p><b>I</b></p>I vegtrafikklov 18. juni 1965 nr. 4 vert det gjort fylgjande\nendringar: <p><b>§ 22 skal lyde: </b></p><p><b><em>§ 22. Ruspåvirkning av motorvognfører</em></b></p><p>Ingen må føre eller forsøke å føre motorvogn når han er\npåvirket av <em>alkohol eller</em> annet berusende eller bedøvende\nmiddel. Har han større alkoholkonsentrasjon i blodet enn 0,2 promille\neller en alkoholmengde i kroppen som kan føre til så stor alkoholkonsentrasjon\ni blodet, eller større alkoholkonsentrasjon i utåndingsluften enn\n0,1 milligram per liter luft, regnes han i alle tilfeller for påvirket\nav <em>alkohol i henhold </em>til bestemmelsene i <em>loven.</em></p><p><em>Overstiger konsentrasjon i blodet av annet berusende\neller bedøvende middel grenser fastsatt i forskrift gitt med hjemmel\ni loven eller en mengde slikt middel i kroppen som kan føre til\nså stor konsentrasjon av slikt middel i blodet, regnes han i alle\ntilfeller for påvirket i forhold til bestemmelsene i loven. Dette gjelder\nlikevel ikke hvor overskridelsen skyldes legemiddel inntatt i henhold\ntil gyldig resept. </em></p><p>Villfarelse med hensyn til alkoholkonsentrasjonens størrelse\nfritar ikke for straff. <em>Det samme gjelder villfarelse med\nhensyn til størrelsen av konsentrasjonen av annet berusende eller\nbedøvende middel, med mindre slikt middel er inntatt i henhold til\ngyldig resept, jf. tredje ledd. </em></p><p>Fører av motorvogn må ikke nyte alkohol eller ta annet\nberusende eller bedøvende middel i de første seks timene etter at\nhan er ferdig med kjøringen, når han forstår eller må forstå at\ndet kan bli politi-etterforskning på grunn av kjøringen. Dette\nforbudet gjelder likevel ikke etter at blodprøve eller utåndingsprøve\ner tatt, eller politiet har avgjort at slik prøve ikke skal tas.</p><p><em>Departementet kan gi forskrift om grenser for konsentrasjoner\ni blodet av annet berusende eller bedøvende middel som nevnt i tredje\nledd og § 31 annet ledd. </em></p><p><b>§ 31 annet ledd skal lyde: </b></p><p>Den som overtrer § 22 første ledd, straffes som regel</p><p><em>a)</em>\tmed bot ved alkoholkonsentrasjon\ni blodet til og med 0,5 promille eller alkoholkonsentrasjon i utåndingsluften\ntil og med 0,25 milligram per liter luft, <em>eller ved nærmere\nbestemt konsentrasjon i blodet av annet berusende eller bedøvende\nmiddel,</em></p><p><em>b)</em>\tmed bot og betinget eller ubetinget\nfengsel ved alkoholkonsentrasjon i blodet over 0,5 til og med <em>1,2\npromille eller alkoholkonsentrasjon i utåndingsluften over 0,25\ntil og med 0,6 milligram per liter luft, eller ved nærmere bestemt\nkonsentrasjon i blodet av annet berusende eller bedøvende middel,</em></p><p><em>c)\tmed bot og ubetinget fengsel ved alkoholkonsentrasjon\ni blodet over 1,2 promille eller alkoholkonsentrasjon i utåndingsluften\nover 0,6 milligram per liter luft, eller ved nærmere bestemt konsentrasjon\ni blodet av annet berusende eller bedøvende middel.</em></p><p><b>§ 22 a. skal lyde: </b></p><p><b><em>§ 22 a. Testing av ruspåvirkning</em></b></p><p>Politiet kan ta alkotest (foreløpig blåseprøve) <em>og foreløpig\ntest av om motorvognfører er påvirket av annet berusende eller bedøvende\nmiddel </em>når:</p><p>1.\tdet er grunn til å tro at han har overtrådt bestemmelsene\ni § 22,</p><p>2.\tdet er grunn til å tro at han har overtrådt andre bestemmelser\nsom er gitt i eller i medhold av denne lov, og departementet har\nbestemt at overtredelsen kan ha slik virkning,</p><p>3.\than med eller uten egen skyld er innblandet i trafikkuhell,\neller</p><p>4.\than er blitt stanset i trafikkontroll.</p><p>Dersom <em>testresultatet</em> eller andre forhold\ngir grunn til å tro at fører av motorvogn har overtrådt bestemmelsene\ni § 22, kan politiet <em>foreta særskilt undersøkelse av om\ndet forekommer tegn og symptomer på ruspåvirkning og </em>fremstille\nham for utåndingsprøve, blodprøve<em>, spyttprøve </em>og\nklinisk legeundersøkelse for å søke å fastslå påvirkningen. Slik\nfremstilling skal i alminnelighet finne sted når føreren nekter\nå medvirke til alkotest <em>eller foreløpig test av om føreren\ner påvirket av annet berusende eller bedøvende middel.</em></p><p>Utåndingsprøve tas av politiet. Blodprøve <em>og spyttprøve </em>kan\ntas av lege, offentlig godkjent sykepleier eller bioingeniør. Klinisk\nlegeundersøkelse foretas når det er mistanke om påvirkning av andre midler\nenn alkohol eller andre særlige grunner taler for det.</p><p>Departementet gir nærmere bestemmelser om undersøkelsene\nnevnt i de foregående ledd. </p><p><b>§ 33 nr. 1 annet ledd skal lyde:</b></p><p>Tapet av førerett fastsettes for minst 1 år dersom rettighetshaveren\nblir ilagt straff for overtredelse av § 22, jf. § 31. Dette <em>gjelder\nikke </em>for overtredelser som nevnt i § 31 annet ledd bokstav\na<em>. Ilegges straff som nevnt i § 31 annet ledd bokstav a\nfor kjøring i prøveperiode, fastsettes likevel tap av førerett med\ninntil ett år. </em></p><p><b>§ 33 nr. 1 nytt tredje ledd skal lyde:</b></p><p><em>Påvirkningsgraden hos førere som har inntatt legemiddel\ni henhold til gyldig resept, vurderes konkret.</em></p><p><b>§ 34 fyrste ledd skal lyde:</b></p><p>Dersom politiet har skjellig grunn til å tro at innehaver\nav retten til å føre førerkortpliktig motorvogn ikke lenger fyller\nde krav som er fastsatt til syn, helse og førlighet for slik førerett, <em>herunder\nat innehaveren ikke må misbruke alkohol eller annet berusende eller bedøvende\nmiddel, </em>eller at innehaveren ikke har de kunnskaper eller\nden kjøreferdighet som hensynet til trafikksikkerheten krever, kan\npolitimesteren eller den han gir myndighet pålegge innehaveren -\ndersom denne fortsatt ønsker å nytte sin førerett - innen en fastsatt\nfrist å underkaste seg slik legeundersøkelse som finnes påkrevd\nog framstille seg til helt eller delvis ny førerprøve. Finner politiet\ndet nødvendig, kan det pålegge ham å levere førerkortet til politiet\ninntil videre.</p><p><b>§ 34 femte ledd skal lyde:</b></p><p>Dersom innehaveren av føreretten ikke er edruelig eller\nhans vandel for øvrig er slik at han ikke anses skikket til å føre\nmotorvogn, kan politimesteren eller den han gir myndighet, tilbakekalle\nretten til å føre førerkortpliktig motorvogn for en bestemt tid\neller <em>inntil videre</em>, hvis hensynet til trafikksikkerheten\neller allmenne hensyn ellers krever det.</p><p><b>§ 37 skal lyde:</b></p><p><b><em>§ 37. Fjerning og forvaring av kjøretøy\nm.m.</em></b></p><p>Politiet kan kreve fjernet, eller om nødvendig fjerne eller\nta i forvaring kjøretøy </p><p>a.\tsom er plassert i strid med bestemmelse i eller\ni medhold av denne lov, eller</p><p>b.\tsom er plassert slik at det ellers er til hinder for trafikken\neller for snøbrøyting eller annet arbeid på veg, eller</p><p>c.\tsom er plassert på privat eller offentlig eiendom til\nskade eller ulempe for eier eller bruker eller mot dennes forbud.</p><p>Står kjøretøyet på et område som ikke er åpent for alminnelig\ntrafikk, gjelder dette bare dersom eier eller bruker av grunnen\nkrever at kjøretøyet blir fjernet.</p><p><em>Myndighet etter første ledd bokstav b kan også utøves\nav regionvegkontoret.</em></p><p>Kongen kan, etter uttalelse innhentet fra vedkommende politimester,\nbestemme at myndighet etter første ledd også skal kunne utøves av\nkommunen.</p><p>Den som skal føre tilsyn med overholdelsen av regler gitt\nmed hjemmel i § 8, har tilsvarende rett til å fjerne, kreve fjernet\neller ta i forvaring kjøretøy som er parkert i strid med disse regler.</p><p>Kjøretøy som er tatt i forvaring etter denne paragraf kan\nselges dersom det ikke er hentet innen 3 måneder etter at eieren\ni rekommandert brev er varslet om forvaringen og om at kjøretøyet\nvil bli solgt dersom det ikke blir hentet. Dersom eieren eller adressen hans\nikke er kjent, kan varselet kunngjøres i pressen eller på annen\nmåte. Finner politiet <em>eller regionvegkontoret </em>at\nkjøretøyet må anses som vrak, kan det avhende kjøretøyet på hensiktsmessig\nmåte uten hensyn til fristen foran og om nødvendig uten varsel til eieren.</p><p>Reglene i lov 29. mai 1953 om rett for handverkarar o.a.\ntil å selja ting som ikkje vert henta, gjelder tilsvarende for salg\netter fjerde ledd og for betaling av salgssummen.</p><p>Kjøretøy som er tatt i forvaring, står for eierens regning\nog risiko.</p><p>Krever eieren tilbake et kjøretøy som politiet <em>eller\nregionvegkontoret </em>er i ferd med å fjerne eller har tatt\ni forvaring, må han først betale de utgifter som politiet <em>eller\nregionvegkontoret </em>har hatt i samband med fjerningen og\nforvaringen.</p>",
      "metadata": {
        "status": "approved",
        "username": "Eli Foss"
      }
    }
  ],
  "propositionsMissing": null
}