{
  "kind": "hdo#vote",
  "externalId": "2010-11-23 19:32:20.930j",
  "externalIssueId": "45537",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Lovens overskrift og loven i sin helhet",
  "method": "ikke_spesifisert",
  "resultType": "ikke_spesifisert",
  "time": "2010-11-23 19:32:20 +0100",
  "representatives": [

  ],
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2010-11-23 19:32:20 +0100:145",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "om endringar i bustadoppføringslova og \navhendingslova (skjerping av garantireglar og \nregulering av vidaresal)<p><b>I</b></p>I lov 3. juli 1992 nr. 93 om avhending av fast eigedom\nblir det gjort følgjande endringar:<p><b>§ 1-1 nytt fjerde ledd skal lyde:</b></p><p><em>(4) Avtale om vidaresal av rett etter avtalar\nsom nemnt i bustadoppføringslova § 1 første ledd bokstav b og §\n1 a skal ikkje reknast som avhending av fast eigedom. Ved slikt\nvidaresal til ein forbrukar, kan vidareseljaren likevel ikkje krevje\nutbetalt vederlag for retten som overstig kjøpesummen i det opphavlege avtaleforholdet\nmed entreprenøren (meirverdi), før kjøparen har overteke bustaden\nog fått rettsvern for dette ervervet. Dersom entreprenøren ikkje\nfullfører arbeidet, fell kjøparen si plikt til å betale slik meirverdi\nbort. Føresegnene i andre og tredje punktum kan ikkje fråvikast\nved avtale.</em></p><p><b>§ 1-1 fjerde og femte ledd blir nytt femte og sjette\nledd.</b></p><p><b>II</b></p>I lov 13. juni 1997 nr. 43 om avtalar med forbrukar\nom oppføring av ny bustad m.m. blir det gjort følgjande endringar:<p><b>§ 1 første ledd bokstav b skal lyde:</b></p><p>b.\tavtale om rett til fast eigedom med ny eigarbustad\nnår arbeid som entreprenøren står for, enno ikkje er fullført på\navtaletida. <em>Likt med dette skal reknast avtale om vidaresal\nav slik rett.</em></p><p><b>§ 12 skal lyde:</b></p><p><b>§ 12. <em>Garanti for oppfylling av avtalen</em></b></p><p>Entreprenøren skal stille garanti for oppfyllinga av avtalen.\nEi slik plikt gjeld likevel ikkje dersom ein på avtaletida kan rekne\nmed at vederlaget ikkje vil overstige to gonger grunnsummen i folketrygda.</p><p>Garantien skal gjelde fram til <em>fem</em> år\netter overtakinga og dekkje ein sum som minst svarer til <em>ti</em> prosent\nav vederlaget. For krav som blir gjorde gjeldande på eit seinare\ntidspunkt enn i samband med overtakinga, kan garantisummen likevel\nvere <em>fem</em> prosent av vederlaget.</p><p>For avtalar som omfattar rett til grunn (§ 1 første ledd\nbokstav b), skal garantien gjelde fram til <em>fem</em> år etter\novertakinga og dekkje ein sum som minst <em>svarer</em> til <em>fem</em> prosent\nav vederlaget. For krav som blir gjorde gjeldande før overtakinga,\nkan garantisummen likevel vere <em>tre</em> prosent av\nvederlaget. Dessutan gjeld § 47 andre og tredje ledd om garanti\nfor forskotsbetaling.</p><p><em>Ved avtalar om rett til bustad som er knytt til\neller skal knytast til andel i burettslag, jf. § 1 a, skal garantisummen\ni andre og tredje ledd reknast på grunnlag av den samla summen av\nkontantvederlag og andel fellesgjeld i burettslaget.</em></p><p>Garantisten kan ikkje ta atterhald om avgrensing av ansvaret\npå grunn av manglande premiebetaling eller anna mishald frå entreprenørens\nside. Det kan ikkje setjast frist for melding til garantisten om\nkrav som er gjorde gjeldande i tide overfor entreprenøren. Har forbrukaren\nsvart på førespurnad frå garantisten om kva krav som er gjorde gjeldande\ninnan fristane, gjeld ansvaret berre krav som er nemnde i svaret\nfrå forbrukaren.</p><p><em>Garantien kan også gjerast gjeldande av forbrukaren\nsine rettsetterfølgjarar. Garantisten kan ikkje ta atterhald som\navgrensar denne retten.</em></p><p>Garanti skal gjevast i form av sjølvskuldgaranti eller\ntilsvarande frå ein finansinstitusjon som har rett til å tilby slik\nteneste i Noreg. Likt med garanti skal reknast deponering av pengesum\ni finansinstitusjon som nemnd i første punktum på tilsvarande vilkår.</p><p>Til det er dokumentert at det ligg føre garanti i samsvar\nmed paragrafen her, har forbrukaren rett til å halde att alt vederlag.</p><p><b>§ 47 tredje ledd andre punktum skal lyde:</b></p><p>§ 12 <em>femte og sjette</em> ledd gjeld tilsvarande. </p><p><b>III</b></p><p>1.\tLova gjeld frå den tid Kongen\nfastset.</p><p>2.\tEndringane i bustadoppføringslova §§ 12 og 47 gjeld berre\nfor garantiavtalar inngått etter iverksetjinga av lova.</p><p>3.\tEndringane i bustadoppføringslova § 1 gjeld berre for\navtalar om vidaresal inngått etter iverksetjinga av lova.</p><p>4.\tEndringane i avhendingslova § 1-1 gjeld berre for avtalar\nom vidaresal av rett etter avtalar som nemnt i bustadoppføringslova\n§ 1 første ledd bokstav b og § 1 a, som er inngått etter iverksetjinga\nav lova.</p>",
      "metadata": {
        "status": "approved",
        "username": "Hanna"
      }
    }
  ],
  "propositionsMissing": null
}