{
  "kind": "hdo#vote",
  "externalId": "1276515314e",
  "externalIssueId": "46669",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Innstilling fra energi- og miljøkomiteen om lov om infrastruktur for geografisk informasjon (geodataloven)",
  "time": "2010-06-14 12:23:09 +0200",
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2010-06-14:2047",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "Komiteen hadde innstilt til Stortinget å gjøre slikt vedtak til <p class=\"ref-uinnrykk\">lov  </p><p class=\"ref-uinnrykk\">om infrastruktur for geografisk informasjon (geodataloven) </p><h3><span class=\"ref-italic\">§ 1 Formål</span></h3><p class=\"ref-uinnrykk\">Loven skal bidra til god og effektiv tilgang til offentlig geografisk informasjon (geodata) for offentlige og private formål. </p><h3><span class=\"ref-italic\">§ 2 Virkeområde</span></h3><p class=\"ref-uinnrykk\">Loven gjelder for virksomheter i riket, herunder Jan Mayen. Kongen kan gi forskrifter om lovens anvendelse for virksomheter på Svalbard og i de norske bilandene. </p><p class=\"ref-uinnrykk\">Loven gjelder for spesifiserte geodata i elektronisk form og tilhørende geodatatjenester som vedrører norsk landterritorium, herunder Svalbard og Jan Mayen, de norske bilandene, norsk territorialfarvann, norsk kontinentalsokkel og havområder opprettet med hjemmel i lov 17. desember 1976 nr. 91 om Norges økonomiske sone §§ 1 og 5. Departementet kan i forskrift gi nærmere bestemmelser om hvilke geodata og geodatatjenester som omfattes, herunder om dataenes saklige og geografiske avgrensning. </p><h3><span class=\"ref-italic\">§ 3 Nasjonal geodatakoordinator</span></h3><p class=\"ref-uinnrykk\">En nasjonal geodatakoordinator skal koordinere arbeidet med landets infrastruktur for geografisk informasjon, herunder deling av spesifiserte geodata mellom deltakende virksomheter. Departementet kan i forskrift gi nærmere bestemmelser om nasjonal geodatakoordinators oppgaver og organisering. </p><h3><span class=\"ref-italic\">§ 4 Deltakende virksomheter</span></h3><p class=\"ref-uinnrykk\">Følgende virksomheter skal, så langt disse produserer, bruker eller forvalter spesifiserte geodata, delta i infrastruktur for geografisk informasjon etter loven her: </p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) statlige, kommunale og fylkeskommunale organ </p></li><li><p class=\"ref-uinnrykk\">b) andre forvaltningsorgan og offentlige rådgivende organ </p></li><li><p class=\"ref-uinnrykk\">c) andre rettssubjekter som utfører offentlige forvaltningsoppgaver i henhold til lov. </p></li></ul><p class=\"ref-uinnrykk\">Departementet kan i forskrift gi nærmere regler om deltakende virksomheter, herunder bestemme at andre virksomheter som utfører forvaltningsoppgaver, eller har geodata eller geodatatjenester som kan forbedre samfunnets tilgang til geografisk informasjon, skal omfattes av bestemmelsene i loven her. </p><h3><span class=\"ref-italic\">§ 5 Offentlige geodatatjenester</span></h3><p class=\"ref-uinnrykk\">Deltakende virksomheter skal for spesifiserte geodata opprette og drive et felles nett av offentlige søketjenester, visningstjenester, nedlastningstjenester, omformingstjenester og aktiveringstjenester. </p><p class=\"ref-uinnrykk\">Deltakende virksomheter kan etter avtale overlate til andre å opprette og drive tjenestene på sine vegne. </p><p class=\"ref-uinnrykk\">Søketjenestene skal være gratis tilgjengelige for allmennheten. </p><p class=\"ref-uinnrykk\">Tilgang til geodata fra offentlige geodatatjenester gjelder med de begrensninger som følger av bestemmelser gitt i eller i medhold av lov. </p><p class=\"ref-uinnrykk\">Departementet kan i forskrift gi nærmere bestemmelser om offentlige geodatatjenester, herunder om tilgang til tjenestene og betaling for bruk av tjenestene. </p><h3><span class=\"ref-italic\">§ 6 Deling av geodata</span></h3><p class=\"ref-uinnrykk\">Deltakende virksomheter skal gjennomføre nødvendige tiltak for å dele spesifiserte geodata gjennom en felles infrastruktur for geografisk informasjon. Tiltakene skal gjøre det mulig for deltakende virksomheter å få tilgang til, utveksle og bruke geodatasett og geodatatjenester. </p><p class=\"ref-uinnrykk\">Departementet kan i forskrift gi nærmere bestemmelser om deling av spesifiserte geodata, organisering og regulering av samarbeidet om delingen av geodata, herunder om betaling mellom deltakende virksomheter, overvåking av den geografiske infrastrukturen og rapportering om gjennomføringen av loven. </p><h3><span class=\"ref-italic\">§ 7 Internasjonal datadeling</span></h3><p class=\"ref-uinnrykk\">Nasjonal geodatakoordinator kan inngå avtale med offentlige myndigheter fra andre EØS-stater og EU- og EØS-institusjoner om deling av spesifiserte geodata og tilhørende tjenester. Tilsvarende avtale kan inngås med organ opprettet ved internasjonale avtaler som Norge er part i. </p><p class=\"ref-uinnrykk\">Departementet kan i forskrift gi nærmere bestemmelser om deling av geodata med internasjonale institusjoner og virksomheter i andre land. </p><h3><span class=\"ref-italic\">§ 8 Harmonisering, samvirkningsevne og dokumentasjon av data og tjenester (metadata)</span></h3><p class=\"ref-uinnrykk\">Deltakende virksomheter skal gjøre spesifiserte geodata og tilhørende offentlige geodatatjenester tilgjengelig i harmonisert form slik at data og tjenester kan samvirke. </p><p class=\"ref-uinnrykk\">Deltakende virksomheter skal framstille tilhørende dokumentasjon (metadata) og holde denne oppdatert. </p><p class=\"ref-uinnrykk\">Departementet kan i forskrift gi nærmere regler om harmonisering, samvirkningsevne og dokumentasjon av data og tjenester (metadata). </p><h3><span class=\"ref-italic\">§ 9 Forholdet til forvaltningsloven</span></h3><p class=\"ref-uinnrykk\">Forvaltningsloven gjelder så langt den passer for virksomhet etter loven her. </p><p class=\"ref-uinnrykk\">Departementet kan i forskrift gi nærmere regler om saksbehandling og klage, herunder om avgjørelser som kan påklages selv om de ikke regnes som enkeltvedtak. </p><h3><span class=\"ref-italic\">§ 10 Ikraftsetting og overgangsregler</span></h3><p class=\"ref-uinnrykk\">Loven trer i kraft fra det tidspunktet Kongen bestemmer. </p><p class=\"ref-uinnrykk\">Departementet kan gi nærmere overgangsbestemmelser. </p><h3><span class=\"ref-italic\">§ 11 Endringer i andre lover</span></h3><p class=\"ref-uinnrykk\">Fra den tiden loven trer i kraft gjøres følgende endringer i andre lover: </p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">1. I lov 17. juni 2007 nr. 101 om eigedomsregistrering (matrikkellova) blir følgende endringer gjort: </p></li></ul><h3>Overskriften til § 9 skal lyde: </h3><h3>§ 9 Kven som kan krevje matrikkelføring av ny matrikkeleining <span class=\"ref-italic\">o.a.</span></h3><h3>§ 34 første ledd andre punktum skal lyde: </h3><p class=\"ref-uinnrykk\">Merking og måling er ikkje nødvendig for grenser som er tilfredsstillande merkte og koordinatbestemte i tidlegare forretning eller sak for jordskifteretten, eller <span class=\"ref-italic\">når det er løyve til dette</span> etter § 10 fjerde ledd. </p><h3>§ 46 første ledd bokstav f skal lyde: </h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">f) tildeling av offisiell adresse med heimel i <span class=\"ref-italic\">§ 21</span>, </p></li></ul><h3>§ 46 tredje ledd skal lyde: </h3><p class=\"ref-uinnrykk\">Departementet kan i forskrift gi nærare reglar om klage<span class=\"ref-italic\">, under dette om kva for vedtak som kan påklagast sjølv om dei ikkje blir rekna som enkeltvedtak</span>. </p><p class=\"ref-uinnrykk\">§ 52 nr. 9 om endring av §§ 24 og 29 i lov 21. desember 1979 nr. 77 om jordskifte o.a. (jordskifteloven) oppheves. </p><p class=\"ref-uinnrykk\">§ 52 nr. 12 om endring av § 2-6 i lov 3. juli 1992 nr. 93 om avhending av fast eigedom (avhendingslova) oppheves. </p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">2. I lov 3. juli 1992 nr. 93 om avhending av fast eigedom (avhendingslova) skal § 2-6 første ledd lyde: </p></li></ul><p class=\"ref-uinnrykk\">Det gjeld òg kostnadene til <span class=\"ref-italic\">oppmålingsforretning og matrikkelføring</span>, og sakkunnig hjelp til dette. </p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">3. I lov 23. mai 1997 nr. 31 om eierseksjoner (eierseksjonsloven) skal § 8 første ledd lyde: </p></li></ul><p class=\"ref-uinnrykk\">Kommunen kan nekte seksjonering av eiendom som senest seks måneder etter at seksjoneringsbegjæringen er mottatt av kommunen, omfattes av vedtak om utbedringsprogram, <span class=\"ref-italic\">reguleringsplan som bestemmer at det i området der eiendommen ligger skal gjennomføres omforming og fornyelse,</span> eller midlertidig forbud etter plan- og bygningsloven <span class=\"ref-italic\">§ 13-1</span>.</p>",
      "editing": false,
      "metadata": {
        "status": "approved",
        "username": "Hanna"
      }
    }
  ]
}