{
  "kind": "hdo#vote",
  "externalId": "1276515318e",
  "externalIssueId": "46697",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Innstilling fra finanskomiteen om endringer i skatte- og avgiftslovgivningen mv.",
  "time": "2010-06-14 13:35:18 +0200",
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2010-06-14:2060",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "Komiteen hadde innstilt til Stortinget å gjøre slike vedtak til<h3>lover  </h3><h3>A. </h3><h3>Lov  </h3><h3></h3><p class=\"ref-uinnrykk\">om endringar i lov 13. juni 1975 nr. 35 om skattlegging av undersjøiske petroleumsforekomster m.v. </p><p class=\"ref-uinnrykk\">I </p><p class=\"ref-uinnrykk\">I lov 13. juni 1975 nr. 35 om skattlegging av undersjøiske petroleumsforekomster m.v. gjer ein følgjande endringar: </p><h3>Overskrifta i § 6 skal lyde: </h3><p class=\"ref-uinnrykk\">§ 6 Ligning og bindende forhåndsuttalelse. Klage. Søksmål. <span class=\"ref-italic\">Opplysningsplikt.</span></p><h3>§ 6 nytt nr. 6 skal lyde: </h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Skattepliktig som nevnt i § 5 skal gi opplysninger om avtale- og salgsvilkår for all realisasjon av naturgass som er skattepliktig etter § 5. Uttak av naturgass fra virksomhet som nevnt i § 5 skal likestilles med realisasjon etter foregående punktum så langt det passer. Opplysningsplikten etter dette ledd gjelder tilsvarende for den som på vegne av staten realiserer naturgass som produseres fra statens deltakerandeler i utvinningstillatelser på norsk kontinentalsokkel (SDØE), for så vidt gjelder slik gass. Oljeskattekontoret kan pålegge opplysningspliktig etter dette ledd å sende inn kopi av avtale om realisasjon av naturgass.</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Opplysninger om avtale- og salgsvilkår for naturgass som er realisert i et kvartal, skal ukrevet sendes Oljeskattekontoret innen én måned etter utløpet av kvartalet. Departementet kan i forskrift fastsette annen frist for innsending av opplysninger. Opplysningene kan kreves innsendt elektronisk. Opplysninger gitt etter første ledd kan gis til Olje- og energidepartementet uten hinder av taushetsplikten.</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Den som ikke sender inn opplysninger eller avtale etter første ledd innen fastsatt frist, kan ilegges et gebyr. Gebyret skal være et fastsatt beløp per dag for hver oppgave eller avtale som ikke innsendes. Departementet fastsetter gebyrets størrelse. Gebyret ilegges av Oljeskattekontoret. Hvis det godtgjøres at feilen skyldes årsaker den opplysningspliktige ikke kan lastes for, kan gebyr frafalles. Vedtak om gebyr truffet av Oljeskattekontoret kan påklages til Skattedirektoratet.</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Departementet kan bestemme at første ledd ikke skal gjelde for enkelte typer naturgass.</span></p><h3>II </h3><p class=\"ref-uinnrykk\">Endringslova tek til å gjelde frå den tid departementet bestemmer. </p><h3>B. </h3><h3>Lov  </h3><h3></h3><p class=\"ref-uinnrykk\">om endringar i lov 12. desember 1975 nr. 59 om dokumentavgift </p><p class=\"ref-uinnrykk\">I </p><p class=\"ref-uinnrykk\">I lov 12. desember 1975 nr. 59 om dokumentavgift gjer ein følgjande endringar: </p><h3>§ 6 andre ledd første punktum skal lyde: </h3><p class=\"ref-uinnrykk\">Erververen av grunnbokshjemmel og meglerføretak som bistår med oppgaver som nevnt i lov <span class=\"ref-italic\">29. juni 2007 nr. 73 om eiendomsmegling § 6-9 første ledd nr. 1, 2 eller 4,</span> er i forhold til avgiftsmyndigheten ansvarlig for at riktig avgift, tilleggsavgift og renter blir betalt. </p><h3>§ 7 fjerde ledd første punktum skal lyde: </h3><p class=\"ref-uinnrykk\">Er eiendoms- eller bruksrett til fast eiendom overtatt med hjemmel i lov til pris som er fastsatt med hjemmel i lov 1. juni 1917 nr. 1 om skjønn og ekspropriasjonssaker, i lov 11. juni 1993 nr. 66 om pristiltak, i lov 20. desember 1996 nr. 106 om tomtefeste eller i <span class=\"ref-italic\">instruks om innløysing og regulering av festeavgift i festeforhold der staten eller statleg styrde verksemder eig tomta,</span> skal avgiften beregnes etter denne pris. </p><h3>§ 7 femte ledd andre punktum skal lyde: </h3><p class=\"ref-uinnrykk\">Denne regel gjelder også ved <span class=\"ref-italic\">jordskifte etter lov 21. desember 1979 nr. 77 om jordskifte o.a.</span></p><h3>II </h3><p class=\"ref-uinnrykk\">Endringslova tek til å gjelde straks. </p><h3>C. </h3><h3>Lov  </h3><h3></h3><p class=\"ref-uinnrykk\">om endring i lov 13. juni 1980 nr. 24 om ligningsforvaltning (ligningsloven) </p><p class=\"ref-uinnrykk\">I </p><p class=\"ref-uinnrykk\">I lov 13. juni 1980 nr. 24 om ligningsforvaltning (ligningsloven) gjer ein følgjande endring: </p><h3>§ 3-13 nr. 3 skal lyde: </h3><p class=\"ref-uinnrykk\">3. Departementet kan uten hinder av nr. 1 gi <span class=\"ref-italic\">opplysninger til</span> forskningsformål i samsvar med forvaltningsloven § <span class=\"ref-italic\">13 d.</span></p><h3>II </h3><p class=\"ref-uinnrykk\">Endringslova tek til å gjelde straks. </p><h3>D. </h3><h3>Lov</h3><h3></h3><p class=\"ref-uinnrykk\">om endring i lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) </p><p class=\"ref-uinnrykk\">I </p><p class=\"ref-uinnrykk\">I lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) gjer ein følgjande endring: </p><h3>§ 23-2 tredje ledd skal lyde: </h3><p class=\"ref-uinnrykk\">Av naturalytelser og av godtgjørelse som skal dekke utgifter i forbindelse med utførelse av arbeid, oppdrag eller verv som nevnt i skatteloven § 5-10 bokstavene a og b, skal det betales avgift i den utstrekning naturalytelsene og godtgjørelsene skal tas med ved beregningen av forskottstrekk, se skattebetalingsloven <span class=\"ref-italic\">§§ 5-6 og 5-8</span>. Det skal likevel betales avgift for verdien av fri kost på sokkelen, jf. skatteloven § 5-15 første ledd bokstav e nr. 1, uavhengig av om verdien inngår i trekkgrunnlaget. </p><h3>II </h3><p class=\"ref-uinnrykk\">Endringslova tek til å gjelde straks. </p><h3>E. </h3><h3>Lov</h3><h3></h3><p class=\"ref-uinnrykk\">om endringar i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) </p><p class=\"ref-uinnrykk\">I </p><p class=\"ref-uinnrykk\">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) gjer ein følgjande endringar: </p><h3>§ 2-15 andre ledd skal lyde: </h3><p class=\"ref-uinnrykk\">(2) Gjenlevende ektefelle <span class=\"ref-italic\">eller samboer</span> som sitter i uskiftet bo, skattlegges for boets formue og inntekt. Har dødsfallet funnet sted i inntektsåret, og den gjenlevende har overtatt boet uskiftet, gjelder §§ 2-10, 2-11 og 2-13 tilsvarende for avdødes og <span class=\"ref-italic\">gjenlevendes inntekt</span> og skatt. </p><h3>§ 2-38 første ledd bokstav a skal lyde: </h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a. selskap mv. som nevnt i § 2-2 første ledd a til d <span class=\"ref-italic\">og tilsvarende selskap stiftet i utlandet som er hjemmehørende i Norge,</span></p></li></ul><h3>§ 2-38 første ledd bokstav i skal lyde: </h3><p class=\"ref-uinnrykk\">i. <span class=\"ref-italic\">selskap mv. hjemmehørende i utlandet som tilsvarer selskap</span> mv. som omfattes av dette ledd. </p><p class=\"ref-uinnrykk\">§ 2-38 første ledd bokstavane j og k blir oppheva. </p><h3>§ 2-38 andre ledd bokstav a skal lyde: </h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a. gevinst eller tap ved realisasjon eller uttak av eierandel i selskap mv. som nevnt i første ledd a til c eller <span class=\"ref-italic\">tilsvarende selskap mv. hjemmehørende i utlandet</span>, samt lovlig utdelt utbytte som nevnt i § 10-11 annet ledd, jf. tredje ledd på slik eierandel, </p></li></ul><h3>§ 2-38 sjette ledd skal lyde: </h3><p class=\"ref-uinnrykk\">For skattytere som nevnt i første ledd bokstav a til <span class=\"ref-italic\">h</span> skal tre prosent av inntekt som er fritatt for skatteplikt etter denne paragraf, likevel anses som skattepliktig inntekt. </p><h3>§ 6-30 andre ledd første punktum skal lyde: </h3><p class=\"ref-uinnrykk\">(2) Før øvrig omfatter minstefradraget fradrag for forsikringspremie mv. etter § 6-47 første ledd <span class=\"ref-italic\">d</span> til <span class=\"ref-italic\">f</span>. </p><h3>§ 15-4 femte ledd nytt sjuande punktum skal lyde: </h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Reglene om ektefeller i dette ledd gjelder tilsvarende for gjenlevende samboer som overtar boet uskiftet i medhold av arveloven § 28c.</span></p><h3>II </h3><p class=\"ref-uinnrykk\">Endringslova tek til å gjelde straks med verknad frå og med inntektsåret 2009. </p><p class=\"ref-uinnrykk\">Endringane i § 6-30 og § 2-38 tek til å gjelde straks med verknad frå og med inntektsåret 2010. </p><h3>F. </h3><h3>Lov</h3><h3></h3><p class=\"ref-uinnrykk\">om endringar i lov 12. desember 2003 nr. 108 om kompensasjon av merverdiavgift for kommuner, fylkeskommuner mv. </p><p class=\"ref-uinnrykk\">I </p><p class=\"ref-uinnrykk\">I lov 12. desember 2003 nr. 108 om kompensasjon av merverdiavgift for kommuner, fylkeskommuner mv. gjer ein følgjande endringar: </p><h3>§ 4 første ledd nr. 2 skal lyde: </h3><p class=\"ref-uinnrykk\">2. For merverdiavgift på anskaffelser som nevnt i merverdiavgiftsloven § 8-3 <span class=\"ref-italic\">og § 8-4</span>. </p><h3>§ 6 første ledd nytt andre punktum skal lyde: </h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Kompensasjonsoppgave skal sendes inn elektronisk.</span></p><h3>§ 7 skal lyde: </h3><h3><span class=\"ref-italic\">§ 7 Oppgavefrist</span></h3><p class=\"ref-uinnrykk\">Oppgaven må være kommet frem til skattekontoret innen 1 måned og 10 dager etter utløpet av hver periode. Fristen for 3. periode, mai og juni, er likevel 20. <span class=\"ref-italic\">august.</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Krav</span> om kompensasjon for merverdiavgift på anskaffelser gjort i løpet av en periode kan tidligst fremsettes ved periodens <span class=\"ref-italic\">utløp.</span></p><h3>II </h3><p class=\"ref-uinnrykk\">Endringslova tek til å gjelde straks. </p><p class=\"ref-uinnrykk\">Endringane i §§ 6 og 7 tek til å gjelde 1. januar 2011. </p><h3>G. </h3><h3>Lov</h3><p class=\"ref-uinnrykk\">om endringar i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven) </p><p class=\"ref-uinnrykk\">I </p><p class=\"ref-uinnrykk\">I lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven) gjer ein følgjande endringar: </p><h3>§ 1-1 tredje ledd bokstav c skal lyde: </h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">c) tvangsmulkt etter § 5-16, lov 19. juni 1964 nr. 14 om avgift på arv og visse gaver § 43, <span class=\"ref-italic\">merverdiavgiftsloven § 21-1</span> og ligningsloven § 10-6. </p></li></ul><h3>§ 5-7 første ledd bokstav b nytt tredje punktum skal lyde: </h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Fritaket gjelder ikke når trekket beregnes etter § 5-5 femte ledd.</span></p><h3>§ 7-1 første ledd første punktum skal lyde: </h3><p class=\"ref-uinnrykk\">(1) Når ligningen er gjennomført, skal forskuddstrekk, utskrevet forskuddsskatt og tilleggsforskudd innbetalt innen <span class=\"ref-italic\">fristen</span> i § 4-7 gå til fradrag i utlignet skatt. </p><h3>§ 8-2 første ledd andre punktum skal lyde: </h3><p class=\"ref-uinnrykk\">Fradrag som nevnt i § 8-1 tredje ledd skal fordeles før fordeling av fradrag som nevnt i første punktum <span class=\"ref-italic\">og</span> fradrag som nevnt i <span class=\"ref-italic\">annet</span> ledd. </p><h3>§ 10-51 bokstav f skal lyde: </h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">f) tilleggsskatt etter ligningsloven <span class=\"ref-italic\">§§ 10-2 til 10-5</span>, tilleggsavgift etter merverdiavgiftsloven § 21-3, <span class=\"ref-italic\">folketrygdloven § 24-4 tredje ledd</span>, lov 19. juni 1964 nr. 14 om avgift på arv og visse gaver § 44, lov 19. mai 1933 nr. 11 om særavgifter <span class=\"ref-italic\">§ 3, lov</span> 19. juni 1959 nr. 2 om avgifter vedrørende motorkjøretøyer og båter § 3, og tilleggstoll etter tolloven § 16-10. </p></li></ul><h3>§ 10-52 skal lyde: </h3><p class=\"ref-uinnrykk\">Ansvarskrav etter kapittel 16, ansvarskrav etter § 4-1 annet ledd og ansvarskrav etter lov 13. desember 1996 nr. 87 om skatt på honorar til utenlandske artister m.v. <span class=\"ref-italic\">§ 7</span> skal betales senest to uker etter at melding om kravet er sendt, jf. tvangsfullbyrdelsesloven § 4-18. </p><h3>§ 10-60 fjerde ledd skal lyde: </h3><p class=\"ref-uinnrykk\">(4) For krav på <span class=\"ref-italic\">utbetaling</span> av merverdiavgift til registrerte næringsdrivende etter merverdiavgiftsloven § 11-5 regnes fristen fra omsetningsoppgaven er mottatt av avgiftsmyndigheten. </p><h3>§ 11-4 tredje ledd skal lyde: </h3><p class=\"ref-uinnrykk\">(3) Ved utbetaling av merverdiavgift som tidligere ikke er innbetalt, ytes renter fra tre uker etter fristen for innlevering av oppgave for vedkommende termin, <span class=\"ref-italic\">jf. merverdiavgiftsloven § 15-8.</span></p><h3>§ 16-20 andre ledd andre punktum skal lyde: </h3><p class=\"ref-uinnrykk\">Bestemmelsen i første ledd <span class=\"ref-italic\">tredje punktum</span> gjelder tilsvarende. </p><h3>II </h3><p class=\"ref-uinnrykk\">Endringslova tek til å gjelde straks. </p><h3>H. </h3><h3>Lov</h3><h3></h3><p class=\"ref-uinnrykk\">om endringar i lov 14. desember 2007 nr. 107 om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) </p><p class=\"ref-uinnrykk\">I </p><p class=\"ref-uinnrykk\">I lov 14. desember 2007 nr. 107 om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) gjer ein følgjande endringar: </p><p class=\"ref-uinnrykk\">X. Overgangsregler. Ved ikrafttredelse av endringene under V §§ 8-14, 8-15 og 8-17 gjelder følgende overgangsregler: </p><p class=\"ref-uinnrykk\">(1) For selskaper som er lignet etter den særskilte beskatningsordningen i henhold til skatteloven § 8-10 til 8-20 for inntektsåret 2006, og som for inntektsåret 2007 fortsatt skal lignes etter den særskilte beskatningsordningen, skal det foretas et inntektsoppgjør per 1. januar 2007. Utgangsverdien ved dette inntektsoppgjøret fastsettes til summen av kostpris for selskapets finansielle eiendeler og aksjer i selskaper som nevnt i § 8-11 første ledd d og g som ville vært fritatt fra beskatning ved realisasjon etter § 2-38, skattemessig verdi av øvrige finansaktiva, og regnskapsmessig verdi per 31. desember 2006 av selskapets øvrige eiendeler, fratrukket skattemessig verdi av gjeld. Inngangsverdien fastsettes til saldoen på kontoen for tilbakeholdt skattlagt inntekt i selskapet ved uttredelsesårets begynnelse, tillagt tidligere innbetalt aksjekapital og overkurs. Departementet kan gi forskrift om justering av regnskapsmessige verdier etter annet punktum. </p><p class=\"ref-uinnrykk\">(2) <span class=\"ref-italic\">Gevinst</span> beregnet etter første ledd skal føres på en egen <span class=\"ref-italic\">oppgjørskonto. Det gjøres fradrag i oppgjørskontoen for:</span></p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">a.</span><span class=\"ref-italic\">Gevinst som er fritatt for skatteplikt etter tredje ledd,</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">b.</span><span class=\"ref-italic\">korreksjonsinntekt etter skatteloven § 10-5 første ledd for inntektsårene 2007, 2008 og 2009, som skyldes utdeling av gjenstående ubeskattet gevinst beregnet etter første ledd og som ikke senere er fradragsført etter skatteloven 10-5 sjette ledd,</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">c.</span><span class=\"ref-italic\">beløp som er inntektsført etter femte ledd, og</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">d.</span><span class=\"ref-italic\">beløp som er inntektsført etter tolvte ledd.</span></p></li></ul><p class=\"ref-uinnrykk\">(3) Inntil en tredjedel av gevinst beregnet etter første ledd er fritatt for skatteplikt, så langt et beløp lik 28 prosent av gevinsten brukes til miljøtiltak m.v. <span class=\"ref-italic\">Fritak etter foregående punktum gis bare for kostnader til miljøtiltak når det før 26. mars 2010 er oppstått en ubetinget forpliktelse for skattyteren til å dekke eller innfri kostnaden eller når det før 26. mars 2010 er inngått en bindende avtale som medfører en slik ubetinget forpliktelse.</span> Departementet kan gi forskrift om kvalifiserende miljøtiltak m.v. etter foregående punktum, om frist for når kostnadene må være pådratt, og om inntektsføring når miljøtiltak m.v. ikke er gjennomført ved fristens utløp. </p><p class=\"ref-uinnrykk\">(4) Tap beregnet etter første ledd kan fremføres til fradrag i fremtidig finansinntekt i den utstrekning tapet ligger innenfor fremførbart finansunderskudd per 31. desember 2006. </p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(5) Ved utdelinger som nevnt i skatteloven § 10-5 tredje ledd, jf. niende ledd, skal det inntektsføres et beløp som, etter at beregnet skatt av bruttobeløpet er trukket fra, tilsvarer det utbyttet eller konsernbidraget som er avsatt eller utdelt. Utbytte og konsernbidrag som er avsatt i årsoppgjøret for 2009, og vedtatt på generalforsamlingen etter 25. mars 2010, skal inntektsføres for inntektsåret 2010 så langt utdelingen ikke har medført inntektsføring etter skatteloven § 10-5 første ledd i 2009. Dersom samlet utdelt beløp overstiger selskapets oppgjørskonto per 1. januar i inntektsåret, jf. annet ledd, skal det ikke foretas inntektsføring for det overskytende. Gjenstående ubeskattet gevinst beregnet etter første ledd skal ikke anses som en midlertidig forskjell etter skatteloven § 10-5 annet ledd. Inntekt etter skatteloven § 10-5 første ledd for inntektsårene 2007, 2008 og 2009 som skyldes utdeling av gjenstående ubeskattet gevinst beregnet etter\nførste ledd og som ikke senere er fradragsført etter skatteloven § 10-5 sjette ledd, kan ikke kreves fradratt i senere års inntekt etter sistnevnte bestemmelse.</span></p><p class=\"ref-uinnrykk\">(6) Ved uttreden av rederiskatteordningen skal eventuell gjenstående ubeskattet gevinst etter <span class=\"ref-italic\">annet ledd</span> tas til inntekt i uttredelsesåret. </p><p class=\"ref-uinnrykk\">(7) For selskap som har gjenstående ubeskattet gevinst etter <span class=\"ref-italic\">annet ledd, kan</span> inntektsføring etter <span class=\"ref-italic\">femte ledd og</span> skatteloven § 10-5 annet ledd unnlates innenfor et beløp lik samlet netto regnskapsmessig resultat før skatt for inntektsårene <span class=\"ref-italic\">2007 og 2008.</span> Departementet kan i forskrift gi nærmere regler om beregningen av samlet netto regnskapsmessig resultat før skatt etter foregående punktum. </p><p class=\"ref-uinnrykk\">(8) For selskaper som ikke er lignet etter den særskilte beskatningsordningen i henhold til skatteloven §§ 8-10 til § 8-20 for inntektsåret 2006, og som trer inn i ordningen med virkning fra inntektsåret 2007 eller 2008 eller fra 1. januar 2009, skal det ved inntektsoppgjøret etter skatteloven § 8-14 tredje ledd legges til grunn regnskapsmessige verdier for driftsmidler og andeler i selskaper som nevnt i skatteloven §§ 10-40 og 10-60. Gevinst ved realisasjon eller uttak av driftsmidler og andeler i selskaper som nevnt i skatteloven §§ 10-40 og 10-60, som ikke omfattes av skatteloven § 2-38, herunder realisasjon eller uttak av driftsmidler fra underliggende selskap som nevnt i skatteloven §§ 10-40 og 10-60, skal være skattepliktig ved realisasjon eller uttak innen 3 år etter inntreden. Det samme gjelder urealisert gevinst på driftsmidler og andeler i selskaper som nevnt i skatteloven §§ 10-40 og 10-60, som ved en tenkt realisasjon ikke ville være omfattet av skatteloven §\n2-38, ved uttreden av rederiskatteordningen innen 3 år. Ved gevinstberegningen skal den verdien som er lagt til grunn ved inntredenbeskatningen utgjøre inngangsverdien. Departementet kan gi forskrift om justering av regnskapsmessige verdier etter første punktum. Departementet kan også gi nærmere regler om beskatning ved realisasjon, uttak eller uttreden etter annet, tredje og fjerde punktum. </p><p class=\"ref-uinnrykk\">(9) Underskudd fastsatt etter reglene i skatteloven § 8-15 annet til fjerde ledd kommer ikke til fradrag i inntekt fastsatt <span class=\"ref-italic\">etter femte og åttende</span> ledd. </p><p class=\"ref-uinnrykk\">(10) Selskap som har gjenstående ubeskattet gevinst etter <span class=\"ref-italic\">annet ledd,</span> kan ikke yte lån til eller stille sikkerhet til fordel for <span class=\"ref-italic\">skattytere med</span> direkte eller indirekte eierinteresser i selskapet. Tilsvarende gjelder for lån til eller sikkerhetsstillelse til fordel for selskap som slik skattyter har direkte eller indirekte eierinteresser i, eller til skattyterens nærstående. Som nærstående regnes skattyterens foreldre, ektefelle, ektefelles foreldre, barn, barnebarn, samboer eller samboers foreldre. <span class=\"ref-italic\">Med lån menes også ytterligere utlån knyttet til eksisterende låneavtaler</span>. Første og annet punktum gjelder ikke <span class=\"ref-italic\">avtale om</span> sikkerhetsstillelse til fordel for selskap <span class=\"ref-italic\">innenfor ordningen inngått før 26. mars 2010, eller avtale om sikkerhetsstillelse til fordel for selskap</span> utenfor ordningen <span class=\"ref-italic\">inngått før 26. mars 2010</span> når sikkerheten er\nstilt overfor en finansinstitusjon med konsesjon til å yte kreditt etter finansieringsvirksomhetsloven eller tilsvarende finansinstitusjon med konsesjon til å yte kreditt i annen stat<span class=\"ref-italic\">. Første og annet punktum gjelder heller ikke for lån til selskaper innenfor ordningen ytet før 11. mai 2010. Departementet kan gi forskrift om unntak fra første og annet punktum for ytterligere utlån knyttet til eksisterende låneavtaler inngått før 11. mai 2010. Videre gjelder første og annet punktum ikke for fordring som er oppstått som følge av beslutning om å yte konsernbidrag, jf. aksjeloven § 8-5 og allmennaksjeloven § 8-5, jf. aksjeloven § 8-2 og allmennaksjeloven § 8-2.</span> Selskapet anses trådt ut av ordningen fra og med det inntektsåret da vilkårene i dette ledd brytes. Skatteloven § 8-17 annet og tredje ledd gjelder tilsvarende. </p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(11) Selskap som har vært lignet etter den særskilte beskatningsordningen i henhold til skatteloven §§ 8-10 til 8-20 for alle inntektsårene fra og med 2006 til og med 2009 og som for inntektsåret 2010 fortsatt skal lignes etter den særskilte beskatningsordningen, kan for inntektsåret 2010 velge et oppgjør av gevinst beregnet etter første ledd. Oppgjøret gjennomføres ved at et beløp lik to tredjedeler av gevinsten beregnet etter første ledd, dividert med 2,8, tas til inntekt med like deler for inntektsårene 2010, 2011 og 2012. For selskaper som velger oppgjør etter første og annet punktum skal det ikke foretas inntektsføring etter femte ledd. Gjenstående ubeskattet gevinst etter annet punktum skal anses som en midlertidig forskjell etter skatteloven § 10-5 annet ledd. Ved uttreden av ordningen skal eventuell gjenstående ubeskattet gevinst etter annet punktum tas til inntekt i uttredelsesåret.</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">(12) Selskap som har gjenstående ubeskattet gevinst etter annet ledd kan ikke ha en lavere realkapitalandel enn gjennomsnittet av selskapets realkapitalandel for inntektsårene 2007 til 2009, beregnet på grunnlag av eiendelenes verdi ved avslutningen av det enkelte inntektsår. Dersom brudd på vilkåret i dette ledd ikke er rettet innen 31. desember i det påfølgende inntektsåret, må selskapet for dette inntektsåret og hvert påfølgende inntektsår frem til vilkårsbruddet er rettet, inntektsføre en del av saldoen på oppgjørskontoen ved inntektsårets avslutning. Inntektsføringen fra oppgjørskontoen skal svare til den forholdsmessige reduksjonen av realkapitalandelen, sett i forhold til gjennomsnittet av selskapets realkapitalandel for inntektsårene 2007 til 2009, beregnet per 31. desember i det enkelte inntektsår. Ved beregningen av realkapitalandelen skal det tas utgangspunkt i selskapets balanseførte finanskapital og realkapital med følgende justeringer:</span></p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">a.</span><span class=\"ref-italic\">Bokført verdi av aksjer eller andeler som nevnt i skatteloven § 8-11 første ledd e–g skal fordeles mellom realkapitalen og finanskapitalen tilsvarende forholdet mellom finanskapital og realkapital i det underliggende selskapet. Ved beregningen etter foregående punktum skal eiendelenes verdi fastsettes til verdien ved inntektsårets avslutning. Bokført verdi av aksjer eller andeler som nevnt i skatteloven § 8-11 første ledd d skal medtas som del av finanskapitalen.</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">b.</span><span class=\"ref-italic\">Resterende kontraktssummer for skip som ikke er levert per 31. desember i inntektsåret, skal medtas som del av selskapets totalkapital og føres til fradrag i selskapets finanskapital, men slik at den beregnede finanskapitalen skal settes til 0 dersom den blir negativ. Foregående punktum skal gjelde tilsvarende for selskap som nevnt i skatteloven § 8-11 e til g. Denne bokstav skal likevel ikke gjelde ved beregning av gjennomsnittet av selskapets realkapitalandel for inntektsårene 2007 til 2009.</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">c.</span><span class=\"ref-italic\">Bokført verdi av skip som leies ut på totalbefraktningsvilkår til et konsernforbundet selskap, skal medtas som del av selskapets finanskapital, dersom skatten på inntekt fra driften av skipet på innleiers hånd er mindre enn en tredjedel av den skatten selskapet ville ha blitt ilignet dersom det hadde vært beskattet som hjemmehørende i Norge og utenfor ordningen. Med konsernforbundet selskap menes norsk eller utenlandsk selskap som tilhører samme konsern, jf. regnskapsloven § 1-3 første ledd. Vilkåret om bestemmende innflytelse i regnskapsloven § 1-3 annet ledd første punktum, jf. annet ledd annet punktum samt tredje og fjerde ledd, gjelder tilsvarende.</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">d.</span><span class=\"ref-italic\">Selskap som utarbeider selskapsregnskapet etter regnskapsloven § 3-9 tredje eller fjerde ledd, skal korrigere for elementer i fond for urealiserte gevinster etter aksjeloven § 3-3a eller allmennaksjeloven § 3-3a.</span></p></li></ul><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Departementet kan gi nærmere regler om beregning av realkapitalandelen.</span></p><h3>II </h3><p class=\"ref-uinnrykk\">Denne endringslova tek til å gjelde straks med verknad frå og med inntektsåret 2010. </p><p class=\"ref-uinnrykk\">Endringane under I femte ledd tek til å gjelde frå og med inntektsåret 2010, med verknad for utdelingar etter skattelova § 10-5 tredje ledd, jf. niande ledd, som er vedteke av generalforsamlinga etter 25. mars 2010. </p><h3>I. </h3><h3>Lov</h3><h3></h3><p class=\"ref-uinnrykk\">om endringar i lov 21. desember 2007 nr. 119 om toll og vareførsel (tolloven) </p><p class=\"ref-uinnrykk\">I </p><p class=\"ref-uinnrykk\">I lov 21. desember 2007 nr. 119 om toll og vareførsel (tolloven) gjer ein følgjande endringar: </p><h3>§ 1-2 tredje ledd bokstav a skal lyde: </h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) <span class=\"ref-italic\">lov 19. juni 2009 nr. 58 om merverdiavgift (merverdiavgiftsloven)</span> og Stortingets vedtak om merverdiavgift, og </p></li></ul><h3>§ 12-1 tredje ledd skal lyde: </h3><p class=\"ref-uinnrykk\">(3) Departementet kan uten hinder av første ledd godkjenne at opplysninger <span class=\"ref-italic\">gis til</span> forskningsformål i samsvar med forvaltningsloven § <span class=\"ref-italic\">13 d.</span></p><h3>II </h3><p class=\"ref-uinnrykk\">Endringslova tek til å gjelde straks. </p><h3>J. </h3><h3>Lov</h3><h3></h3><p class=\"ref-uinnrykk\">om endring i lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) </p><p class=\"ref-uinnrykk\">I </p><p class=\"ref-uinnrykk\">I lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) gjer ein følgjande endring: </p><h3>§ 23 første ledd første punktum skal lyde: </h3><p class=\"ref-uinnrykk\">Ein person eller eit føretak kan per kalenderår ikkje omsetje fangst som er teken med fartøy som ikkje er merkeregistrert, eller frå land, for meir enn den summen som er fastsett i <span class=\"ref-italic\">lov 19. juni 2009 nr 58 om merverdiavgift (merverdiavgiftsloven) § 2-1 første ledd første punktum</span>. </p><h3>II </h3><p class=\"ref-uinnrykk\">Endringslova tek til å gjelde straks. </p><h3>K. </h3><h3>Lov</h3><h3></h3><p class=\"ref-uinnrykk\">om endringar i lov 19. juni 2009 nr. 58 om merverdiavgift (merverdiavgiftsloven) </p><p class=\"ref-uinnrykk\">I </p><p class=\"ref-uinnrykk\">I lov 19. juni 2009 nr. 58 om merverdiavgift (merverdiavgiftsloven) gjer ein følgjande endringar: </p><h3>§ 3-11 andre ledd bokstav j skal lyde: </h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">j) omsetning av rett til å disponere kommunal havn mot havneavgifter eller vederlag i samsvar med <span class=\"ref-italic\">havne- og farvannsloven</span></p></li></ul><h3>§ 4-1 andre ledd bokstav c skal lyde: </h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">c) forsinkelsesrente etter <span class=\"ref-italic\">forsinkelsesrenteloven</span></p></li></ul><h3>Overskrifta i § 8-8 skal lyde: </h3><p class=\"ref-uinnrykk\">Betaling via bank som vilkår for fradrag for inngående <span class=\"ref-italic\">merverdiavgift</span></p><h3>§ 10-6 første ledd skal lyde: </h3><p class=\"ref-uinnrykk\">(1) Lottfiskere som selv holder fiskeredskap i vedkommende fiske, har rett til refusjon av inngående merverdiavgift som er betalt ved kjøp <span class=\"ref-italic\">eller leie</span> av de redskapene lottfiskerne deltar med. </p><h3>§ 12-1 andre ledd skal lyde: </h3><p class=\"ref-uinnrykk\">(2) Tollregionen er avgiftsmyndighet når merverdiavgift skal beregnes ved innførsel av <span class=\"ref-italic\">varer og</span> ved refusjon etter §§ 10-7 til 10-9. </p><h3>§ 13-2 tredje ledd skal lyde: </h3><p class=\"ref-uinnrykk\">(3) Departementet kan uten hinder av første ledd gi <span class=\"ref-italic\">opplysninger til</span> forskningsformål i samsvar med forvaltningsloven § <span class=\"ref-italic\">13 d.</span></p><h3>§ 15-1 åttande ledd skal lyde: </h3><p class=\"ref-uinnrykk\">(8) Den som har plikt til å gi opplysninger etter dette kapittel, skal opptre aktsomt og lojalt. <span class=\"ref-italic\">Avgiftssubjektet</span> skal bidra til at avgiftsplikten i rett tid blir klarlagt og oppfylt, og også gjøre avgiftsmyndighetene oppmerksom på feil ved avgiftsberegningen. </p><h3>§ 15-7 første ledd tredje punktum skal lyde: </h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Mottakere omfattet av § 15-6</span> skal bare levere oppgave for de terminer det oppstår plikt til å beregne merverdiavgift. </p><h3>§ 15-11 fjerde ledd skal lyde: </h3><p class=\"ref-uinnrykk\">(4) I enkeltpersonforetak påhviler opplysnings- og oppgaveplikten foretakets innehaver. I selskap, <span class=\"ref-italic\">samvirkeforetak,</span> forening, institusjon eller innretning påhviler plikten den daglige leder av virksomheten, eller styrelederen dersom virksomheten ikke har daglig leder. </p><h3>§ 22-2 tredje ledd skal lyde: </h3><p class=\"ref-uinnrykk\">(3) Denne loven § 3-3 første ledd annet punktum, § 9-1 tredje ledd og <span class=\"ref-italic\">§ 9-8</span> oppheves med virkning fra 1. januar 2011. </p><h3>II </h3><p class=\"ref-uinnrykk\">Endringslova tek til å gjelde straks.</p>",
      "editing": false,
      "metadata": {
        "status": "approved",
        "username": "Hanna"
      }
    }
  ]
}