{
  "kind": "hdo#vote",
  "externalId": "1275645087e",
  "externalIssueId": "45550",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Endringer i fritids- og småbåtloven",
  "method": "ikke_spesifisert",
  "resultType": "ikke_spesifisert",
  "time": "2010-06-04 11:51:27 +0200",
  "propositions": [
    {
      "kind": "hdo#propositions",
      "body": "Komiteen hadde innstilt til Stortinget å gjøre slikt vedtak til\n<p class=\"ref-uinnrykk\">lov </p><p class=\"ref-uinnrykk\">om endringer i fritids- og småbåtloven (kjøreforbud  til sjøs og inndragning av båtførerbevis)\n</p><p class=\"ref-uinnrykk\">I\n</p><p class=\"ref-uinnrykk\">I lov 26. juni 1998 nr. 47 om fritids- og småbåter gjøres følgende endringer:\n</p><h3>Nytt kapittel 3 A skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-bold\">Kapittel 3 A. Tap av førerett m.v.</span></p><h3><span class=\"ref-italic\">§ 28 a Tap av retten til å føre båtførerbevispliktig fritidsbåt m.v.</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Blir en person som har rett til å føre båtførerbevispliktig fritidsbåt ilagt straff, kan det i dommen eller forelegget fastsettes at personen ikke lenger skal ha slik førerett dersom lovbruddet er grovt og dersom hensynet til sjøsikkerheten, miljøet eller allmenne hensyn ellers krever det. Beslutning som nevnt i første punktum kan gå ut på at båtførerbevis inndras, eller at person som ikke har plikt til å ha båtførerbevis, gis et kjøreforbud.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Tap av førerett skal settes til minst ett år. Det kan likevel besluttes tap av føreretten for en kortere periode dersom tapet ellers får urimelige virkninger eller det foreligger andre særlige forhold.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Den som taper retten til å føre båtførerbevispliktig fritidsbåt, skal ha bestått båtførerprøven før vedkommende kan føre slik båt igjen.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Finner politiet at føreren eller eieren av en fritidsbåt, eller den som på eierens vegne har rådigheten over fritidsbåten, med skjellig grunn er mistenkt for et straffbart forhold som kan medføre tap av retten til å føre båtførerbevispliktig fritidsbåt, kan en polititjenestemann midlertidig tilbakekalle føreretten ved å ta beslag av båtførerbeviset eller ved å ilegge kjøreforbud til person som ikke har plikt til å ha båtførerbevis. Spørsmålet om å opprettholde midlertidig tap av føreretten skal snarest mulig forelegges for en tjenestemann som hører til påtalemyndigheten. Beslutningen skal være skriftlig. Dersom den mistenkte ikke samtykker i det midlertidige tilbakekallet av føreretten, må spørsmålet innen tre uker oversendes tingretten til avgjørelse.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Når tap av førerett er rettskraftig avgjort, eller det er truffet vedtak om midlertidig tilbakekall av retten til å føre fritidsbåt og midlertidig beslag av båtførerbevis, plikter rettighetshaveren straks å levere båtførerbeviset til politiet.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Kongen gir forskrift med nærmere regler om fastsetting av tap eller midlertidig tilbakekall av førerett, herunder hva som skal anses som grove lovbrudd, hvilke overtredelser som gir grunnlag for tap av førerett utover ett år, og under hvilke omstendigheter føreretten kan tapes for mindre enn ett år. Kongen kan også gi forskrift om anvendelse av kapitlet på Svalbard og Jan Mayen.</span></p><h3><span class=\"ref-italic\">§ 28 b Tilbakekall av retten til å føre fritidsbåt m.v. på grunn av særlige forhold</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Dersom innehaveren av føreretten ikke er edruelig eller hans vandel for øvrig er slik at han ikke anses skikket til å føre fritidsbåt, kan politimesteren eller den han gir myndighet, tilbakekalle retten til å føre båtførerbevispliktig fritidsbåt for en bestemt tid, hvis hensynet til sjøsikkerheten, miljøet eller allmenne hensyn ellers krever det.</span></p><h3><span class=\"ref-italic\">§ 28 c Sperrefrist for retten til å føre båtførerbevispliktig fritidsbåt</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Blir en person som ikke har førerett, ilagt straff for en overtredelse som ville ha ført til tap av retten til å føre fritidsbåt i medhold av § 28 a, skal det i dommen eller forelegget fastsettes en sperrefrist for å kunne gi personen førerett. § 28 a annet ledd gjelder tilsvarende for sperrefristens lengde.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Er personen yngre enn den lovlige minstealderen for slik førerett, løper sperrefristen til det er gått minst ett år fra den dagen vedkommende oppnår minstealderen.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Blir en som ikke har førerett, med skjellig grunn mistenkt for et straffbart forhold som kan ha betydning for adgangen til å få båtførerbevis, kan politimesteren eller den han gir myndighet, bestemme at førerett ikke kan erverves før saken er endelig avgjort, likevel ikke ut over tre måneder uten kjennelse av tingretten.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Kongen gir forskrift med nærmere regler om fastsetting av sperrefrist.</span></p><h3>II\n</h3><p class=\"ref-uinnrykk\">Lover gjelder fra den tid Kongen bestemmer.</p>",
      "description": "Komiteens innstilling",
      "externalId": "1c68df3ab1a373e3b9011bca536ba285",
      "onBehalfOf": "",
      "metadata": {
        "username": "Hanna",
        "createdBy": "Hanna",
        "status": "approved"
      },
      "editing": false
    }
  ],
  "metadata": {
    "addedBy": "Hanna"
  }
}