{
  "kind": "hdo#vote",
  "externalId": "1275650943e",
  "externalIssueId": "46271",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Komiteens tilråding",
  "time": "2010-06-04 13:29:03 +0200",
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2010-06-04:1968",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "Komiteen hadde innstilt til Stortinget å gjøre slikt vedtak til\n<p class=\"ref-uinnrykk\">lov </p><p class=\"ref-uinnrykk\">om varer av edelt metall mv.\n</p><h3>§ 1 <span class=\"ref-italic\">Formål</span></h3><p class=\"ref-uinnrykk\">Lovens formål er å sikre tillit i handelen med varer av edelt metall og bidra til effektiv bruk av samfunnets ressurser og ivaretakelse av beskyttelsesverdige interesser.\n</p><h3>§ 2 <span class=\"ref-italic\">Virkeområde</span></h3><p class=\"ref-uinnrykk\">Loven gjelder tilvirkning, markedsføring og omsetning av varer av edelt metall og varer som er sammensatt av edelt metall og annet materiale.\n</p><p class=\"ref-uinnrykk\">Kongen kan gi forskrifter om lovens anvendelse på Svalbard, og kan fastsette særlige regler under hensyn til de stedlige forhold.\n</p><h3>§ 3 <span class=\"ref-italic\">Krav til varer av gull, sølv og platina mv.</span></h3><p class=\"ref-uinnrykk\">Varer kan bare markedsføres eller omsettes som gull, sølv eller platina når de i hver enkelt del inneholder minst henholdsvis 375 tusendeler gull, 800 tusendeler sølv eller 850 tusendeler platina. Kravet gjelder ikke varer som importeres fra annen EØS-stat og som lovlig omsettes som varer av edelt metall der.\n</p><p class=\"ref-uinnrykk\">Departementet kan gi forskrift om\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) betegnelser på varer sammensatt av to eller flere edle metaller og varer sammensatt av edelt metall og annet materiale\n</p></li><li><p class=\"ref-uinnrykk\">b) kontroll av innhold av edelt metall, analysemetoder mv.\n</p></li><li><p class=\"ref-uinnrykk\">c) bruk av loddemetall mv.\n</p></li></ul><h3>§ 4 <span class=\"ref-italic\">Krav til finhetsstempel mv.</span></h3><p class=\"ref-uinnrykk\">Varer som markedsføres eller omsettes som varer av edelt metall, skal ha finhetsstempel som angir varens finhet ved antall vektenheter rent gull, sølv eller platina som finnes i tusen vektenheter legering. Departementet kan gi forskrift om hvilke finheter som kan påføres.\n</p><p class=\"ref-uinnrykk\">Finhetsstempel kan bare påføres varer som tilfredsstiller kravene i § 3 første ledd. Finhetsstempel kan likevel påføres varer med deler av annet materiale dersom delen er synlig ved en utvendig besiktigelse og ikke har et utseende som kan medføre forveksling med edelt metall. Varer som ikke kan påføres finhetsstempel, skal heller ikke merkes på måter som kan forveksles med finhetsstempel.\n</p><p class=\"ref-uinnrykk\">Departementet kan gi forskrift om:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) stempling av varer av edelt metall\n</p></li><li><p class=\"ref-uinnrykk\">b) stempling mv. av varer sammensatt av to eller flere edle metaller og varer sammensatt av slikt metall og annet materiale\n</p></li><li><p class=\"ref-uinnrykk\">c) unntak fra reglene om stempling for enkelte varegrupper.\n</p></li></ul><h3>§ 5 <span class=\"ref-italic\">Krav til ansvarsmerke</span></h3><p class=\"ref-uinnrykk\">Varer av edelt metall som påføres finhetsstempel, skal samtidig påføres ansvarsmerke, med mindre dette er praktisk umulig. Ansvarsmerket skal identifisere den som er ansvarlig for at varens finhet er i samsvar med det påførte finhetsstemplet. Varer som ikke kan påføres finhetsstempel, skal ikke merkes på noen måte som er egnet til å forveksles med ansvarsmerke.\n</p><p class=\"ref-uinnrykk\">Ansvarsmerket skal være registrert hos Patentstyret.\n</p><p class=\"ref-uinnrykk\">Kravet i annet ledd gjelder ikke for varer av edelt metall som importeres fra en EØS-stat og som er merket i samsvar med lovgivningen der, når Justervesenet mottar melding om merkingen før varene blir markedsført og\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) merket ikke er egnet til å forveksles med et norsk ansvarsmerke,\n</p></li><li><p class=\"ref-uinnrykk\">b) produsenten av varen kan identifiseres, og\n</p></li><li><p class=\"ref-uinnrykk\">c) det er dokumentert at merket er lovlig påført varen.\n</p></li></ul><p class=\"ref-uinnrykk\">Departementet kan gi forskrift om ansvarsmerker, herunder søknadsbehandling, registrering, overdragelse, opphør og fornyelse av registreringer. Departementet kan gi forskrift om avgift og gebyr for Patentstyrets registrering av ansvarsmerke og fornyelse av registrering.\n</p><h3>§ 6 <span class=\"ref-italic\">Forskrift om konvensjonen om kontroll og merking av artikler av edle metaller</span></h3><p class=\"ref-uinnrykk\">Departementet kan gi forskrift om\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) unntak fra § 5 annet ledd for varer som er stemplet med det felles kontrollmerke (CCM) etter Wienkonvensjonen 15. november 1972 om kontroll og merking av artikler av edle metaller\n</p></li><li><p class=\"ref-uinnrykk\">b) stempling med CCM og om vilkår for slik stempling\n</p></li><li><p class=\"ref-uinnrykk\">c) kontroll av varer som er stemplet med CCM.\n</p></li></ul><h3>§ 7 <span class=\"ref-italic\">Tilsyn</span></h3><p class=\"ref-uinnrykk\">Justervesenet fører tilsyn med at krav fastsatt i eller med hjemmel i loven blir oppfylt. Justervesenet kan på anmodning utføre finhetskontroll og stempling. Justervesenet kan delegere til andre med tilstrekkelig kompetanse og uavhengighet å utføre finhetskontroll og stempling.\n</p><p class=\"ref-uinnrykk\">Justervesenet kan kreve at produsenter, importører, forhandlere, ansatte hos disse og andre som opptrer på disses vegne, legger fram opplysninger som er av betydning for tilsynet. Justervesenet skal ha uhindret adgang til steder og innretninger når dette er nødvendig for å føre tilsyn.\n</p><h3>§ 8 <span class=\"ref-italic\">Retting, omsetningsforbud og tilbaketrekking</span></h3><p class=\"ref-uinnrykk\">Tilfredsstiller ikke varer av edelt metall krav fastsatt i eller med hjemmel i loven, kan Justervesenet fatte vedtak om\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) retting innen fastsatt frist\n</p></li><li><p class=\"ref-uinnrykk\">b) forbud mot omsetning\n</p></li><li><p class=\"ref-uinnrykk\">c) tilbaketrekking fra markedet av varer som allerede er lagt ut for salg eller annen type omsetning.\n</p></li></ul><p class=\"ref-uinnrykk\">Retting, omsetningsforbud og pålegg om tilbaketrekking kan vedtas for enkeltprodukter eller for angitte varepartier, produksjonsserier og lignende.\n</p><h3>§ 9 <span class=\"ref-italic\">Tvangsmulkt</span></h3><p class=\"ref-uinnrykk\">For å sikre at krav fastsatt i loven eller med hjemmel i loven blir oppfylt, kan Justervesenet treffe vedtak om tvangsmulkt som tilfaller statskassen.\n</p><p class=\"ref-uinnrykk\">Tvangsmulkten kan fastsettes når overtredelse av loven eller vedtak med hjemmel i loven er oppdaget. Tvangsmulkten begynner å løpe dersom den ansvarlige oversitter fristen for retting av forholdet. Det kan fastsettes at tvangsmulkten løper så lenge det ulovlige forholdet varer, eller at den forfaller for hver overtredelse. Tvangsmulkt løper likevel ikke dersom manglende etterlevelse skyldes forhold utenfor den ansvarliges kontroll. Tvangsmulkt kan fastsettes som løpende mulkt eller engangsmulkt.\n</p><p class=\"ref-uinnrykk\">Tvangsmulkt ilegges den ansvarlige for overtredelsen. Er overtredelsen skjedd på vegne av et selskap eller en annen sammenslutning, skal tvangsmulkten som hovedregel ilegges dette. Er tvangsmulkt ilagt et selskap som inngår i et konsern, kan påløpt tvangsmulkt også inndrives hos morselskap. Er flere ansvarlige etter vedtak om tvangsmulkt, hefter de solidarisk for betaling av tvangsmulkten.\n</p><p class=\"ref-uinnrykk\">Justervesenet kan i særlige tilfeller redusere eller frafalle påløpt tvangsmulkt.\n</p><p class=\"ref-uinnrykk\">Departementet kan gi forskrift om tvangsmulkt, herunder om tvangsmulktens størrelse og varighet, fastsettelse av tvangsmulkt og frafall av påløpt tvangsmulkt.\n</p><h3>§ 10 <span class=\"ref-italic\">Overtredelsesgebyr</span></h3><p class=\"ref-uinnrykk\">Justervesenet kan pålegge den som har overtrådt bestemmelser gitt i eller med hjemmel i loven, å betale et pengebeløp til statskassen (overtredelsesgebyr). Fysiske personer kan bare ilegges overtredelsesgebyr for forsettlige eller uaktsomme overtredelser. Et foretak kan ikke ilegges overtredelsesgebyr dersom overtredelsen skyldes forhold utenfor foretakets kontroll.\n</p><p class=\"ref-uinnrykk\">Ved vurderingen av om overtredelsesgebyr skal ilegges og ved utmålingen skal det blant annet legges vekt på hvor alvorlig overtredelsen er og graden av skyld.\n</p><p class=\"ref-uinnrykk\">Vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg.\n</p><p class=\"ref-uinnrykk\">Departementet kan gi forskrift om overtredelsesgebyr, herunder om vilkår for å ilegge overtredelsesgebyr, om størrelsen på overtredelsesgebyret, om rente og tilleggsgebyr dersom overtredelsesgebyret ikke blir betalt ved forfall og om frafall av ilagt overtredelsesgebyr.\n</p><h3>§ 11 <span class=\"ref-italic\">Gebyrer</span></h3><p class=\"ref-uinnrykk\">Departementet kan i forskrift pålegge virksomheter å betale gebyr for å dekke kostnader ved tilsyn og kontroll.\n</p><p class=\"ref-uinnrykk\">Departementet kan gi forskrifter om fastsettelse, innkreving og innbetaling av gebyrer.\n</p><p class=\"ref-uinnrykk\">Ved forsinket betaling skal det betales rente i henhold til lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m.\n</p><h3>§ 12 <span class=\"ref-italic\">Ikrafttredelse og overgangsbestemmelse</span></h3><p class=\"ref-uinnrykk\">Loven gjelder fra den tid Kongen bestemmer. Fra samme tid oppheves\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">lov 6. juni 1891 nr. 2 om Guld-, Sølv- og Platinavarers Finhed og Stempling m.v.\n</p></li><li><p class=\"ref-uinnrykk\">lov 22. mai 1902 nr. 10 Almindelig borgerlig Straffelov § 375.\n</p></li></ul><p class=\"ref-uinnrykk\">Varer som før ikrafttredelsen er stemplet etter tidligere regler, kan fortsatt omsettes.</p>",
      "editing": false,
      "metadata": {
        "status": "approved",
        "username": "Hanna"
      }
    }
  ]
}