{
  "kind": "hdo#vote",
  "externalId": "1275650941e",
  "externalIssueId": "45544",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Lovens overskrifter og loven i sin helhet",
  "time": "2010-06-04 13:29:01 +0200",
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2010-06-04:1965",
      "description": "Lovens overskrifter og loven i sin helhe",
      "onBehalfOf": "",
      "body": "<p class=\"ref-uinnrykk\">lov </p><p class=\"ref-uinnrykk\">om endringar i opplæringslova og privatskolelova (leksehjelp m.m.)\n</p><p class=\"ref-uinnrykk\">I\n</p><p class=\"ref-uinnrykk\">I lov 17. juli 1998 nr. 61 om grunnskolen og den vidaregåande opplæringa blir det gjort desse endringane:\n</p><h3>§ 2-10 nytt tredje ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Med mindre kommunen fastset noko anna, kan rektor bestemme at lærarane skal ha mynde til å ta avgjerd om bortvising frå eiga undervisning for ei opplæringsøkt, avgrensa til to klokketimar.</span></p><h3>§ 2-12 tredje ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">For private grunnskolar gjeld også §§ 2-2, 2-5 første, andre, tredje og sjette ledd, 2-9, 2-10, 2-11, 8-2, 9-1, 9-2, 9-3, 9-4, 9-5, 9-6, kapittel 9a, §§ 10-1, 10-6, 10-9, 11-1, 11-2, 11-3, 11-4, 11-7, 11-10, 13-3b, <span class=\"ref-italic\">13-7a,</span> 13-10, 14-1, 15-3 og 15-4.\n</p><h3>§ 3-3 første ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Den vidaregåande opplæringa skal føre fram til studiekompetanse, yrkeskompetanse eller <span class=\"ref-italic\">grunnkompetanse.</span></p><h3>§ 3-8 første ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Fylkeskommunen kan fastsetje i ordensreglementet at elevar som alvorleg eller fleire gonger bryt reglementet, kan visast bort i inntil fem dagar. Rektor sjølv vedtek å vise bort ein elev etter leddet her etter å ha rådført seg med lærarane til eleven. <span class=\"ref-italic\">Med mindre fylkeskommunen fastset noko anna, kan rektor bestemme at lærarane skal ha mynde til å ta avgjerd om bortvising frå eiga undervisning for ei opplæringsøkt, avgrensa til to klokketimar.</span></p><h3>§ 7-3 nytt andre ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Elevar som har plass i skolefritidsordninga, jf. opplæringslova § 13-7, og som på grunn av funksjonshemming eller mellombels skade eller sjukdom har behov for skyss, har rett til skyss til og frå skolefritidsordninga. Retten omfattar ikkje skyss i skoleferiane. Retten til skyss gjeld uavhengig av avstanden mellom heimen og skolefritidsordninga.</span></p><h3>§ 7-4 første ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Elevane har rett til nødvendig reisefølgje. Elevane har rett til nødvendig tilsyn når det blir ventetid før undervisningstida tek til og etter at undervisningstida er slutt. <span class=\"ref-italic\">Retten til nødvendig reisefølgje og til nødvendig tilsyn gjeld også for barn som har rett til skyss til og frå skolefritidsordninga etter § 7-3 andre ledd.</span></p><h3>§ 9-4 skal lyde:\n</h3><h3><span class=\"ref-italic\">§ 9-4 Lærebøker og andre læremiddel</span></h3><p class=\"ref-uinnrykk\">I andre fag enn norsk kan det berre brukast lærebøker og andre læremiddel som ligg føre på bokmål og nynorsk til same tid og same pris. I særlege tilfelle kan departementet gjere unntak frå denne regelen.\n</p><p class=\"ref-uinnrykk\">Norske <span class=\"ref-italic\">og samiske</span> lærebøker <span class=\"ref-italic\">og tilsvarande digitale læremiddel</span> som blir brukte i skolen, skal vere i samsvar med <span class=\"ref-italic\">offisiell rettskriving. Nynorskutgåvene skal følgje læreboknormalen.</span> Med lærebøker er her meint alle trykte læremiddel som elevane regelmessig bruker for å nå vesentlege delar av kompetansemåla i eit fag.\n</p><p class=\"ref-uinnrykk\">Lesebøkene i norskfaget i grunnskolen skal ha nok tilfang på begge målformer slik at elevane lærer å lese både bokmål og nynorsk.\n</p><p class=\"ref-uinnrykk\">Ordlister <span class=\"ref-italic\">og ordbøker</span> til skolebruk skal godkjennast av <span class=\"ref-italic\">Språkrådet.</span></p><p class=\"ref-uinnrykk\">Departementet gir nærmare forskrifter om kva læremiddel som er omfatta av kravet i første leddet.\n</p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Reglane i første og fjerde ledd gjeld ikkje for samiske læremiddel.</span></p><h3>§ 10-4 første ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Undervisningsstillingar og rektorstillingar skal lysast ut offentleg. Kravet om slik utlysing gjeld ikkje for stillingar som er ledige for eit kortare tidsrom enn seks månader, eller når arbeidsgivaren skal tilby stillinga til ein arbeidstakar eller tidlegare arbeidstakar i verksemda med heimel i arbeidsmiljøloven § 14-2 om førerett til ny tilsetjing, <span class=\"ref-italic\">§ 14-3 om førerett for tilsette som arbeider deltid eller</span> § 15-7 om oppseiingsvern.\n</p><h3>§ 13-6 andre ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Regelen i § 10-9 første, andre og fjerde ledd gjeld for tilsetjing i musikk- og kulturskolar.</span></p><h3>§ 13-7 sjette ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Regelen i § 10-9 første<span class=\"ref-italic\">, andre og fjerde</span> ledd gjeld for tilsetjing i skolefritidsordninga.\n</p><h3>Ny § 13-7a skal lyde:\n</h3><h3><span class=\"ref-italic\">§ 13-7a Plikt for kommunen til å ha tilbod om leksehjelp</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Kommunen skal ha eit tilbod om leksehjelp for elevar på 1.–4. årstrinn.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Tilbodet skal vere gratis for elevane. Elevane skal ha rett til å delta på leksehjelptilbodet, men det skal vere frivillig om dei ønskjer å delta.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Regelen i § 10-9 første, andre og fjerde ledd gjeld tilsvarande for dei som skal gi leksehjelp.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Departementet gir nærmare forskrifter om leksehjelptilbodet.</span></p><h3>II\n</h3><p class=\"ref-uinnrykk\">I lov 4. juli 2003 nr. 84 om private skolar med rett til statstilskot blir det gjort desse endringane:\n</p><h3>§ 3-10 første ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Skolen kan fastsetje i ordensreglementet at elevar som alvorleg eller fleire gonger bryt reglementet, kan visast bort frå undervisninga. På årstrinna 1-7 kan elevar visast bort for enkelttimar eller for resten av dagen, og på årstrinna 8-10 kan elevar visast bort i inntil tre dagar. Elevar i vidaregåande opplæring kan visast bort i inntil fem dagar. Den daglege leiaren av skolen vedtek sjølv bortvising etter å ha rådført seg med lærarane til eleven. <span class=\"ref-italic\">Med mindre styret fastset noko anna, kan dagleg leiar bestemme at lærarane skal ha mynde til å ta avgjerd om bortvising frå eiga undervisning for ei opplæringsøkt, avgrensa til to klokketimar.</span> Foreldra til elevar på årstrinna 1-7 skal varslast før det blir sett i verk bortvising for resten av dagen.\n</p><h3>Ny § 7-1d skal lyde:\n</h3><h3><span class=\"ref-italic\">§ 7-1d Plikt for skolen til å sørgje for foreldresamarbeid</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Skolen skal sørgje for samarbeid med foreldra. Plikta gjeld grunnskolen og vidaregåande opplæring. Organiseringa av foreldresamarbeidet skal ta omsyn til lokale tilhøve. Departementet gir nærmare forskrifter.</span></p><h3>Ny § 7-1e skal lyde:\n</h3><h3><span class=\"ref-italic\">§ 7-1e Plikt for skolen til å ha tilbod om leksehjelp</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Skolen skal ha eit tilbod om leksehjelp for elevar på 1.–4. årstrinn.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Tilbodet skal vere gratis for elevane. Elevane skal ha rett til å delta på leksehjelptilbodet, men det skal vere frivillig om dei ønskjer å delta.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Regelen i § 4-3 første, andre og fjerde ledd gjeld tilsvarande for dei som skal gi leksehjelp.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Departementet gir nærmare forskrifter om leksehjelptilbodet.</span></p><h3>III\n</h3><p class=\"ref-uinnrykk\">Lova trer i kraft på det tidspunkt Kongen bestemmer. Dei enkelte føresegnene kan setjast i verk på ulikt tidspunkt.</p>",
      "editing": false,
      "metadata": {
        "status": "approved",
        "username": "Hanna"
      }
    }
  ]
}