{
  "kind": "hdo#vote",
  "externalId": "1268135641e",
  "externalIssueId": "44365",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Lovens overskrifter og loven i sin helhet",
  "time": "2010-03-09 12:54:01 +0100",
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2010-03-09:1695",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "Komiteen hadde innstilt til Stortinget å gjøre slikt vedtak til\n<p class=\"ref-uinnrykk\">lov \n</p><p class=\"ref-uinnrykk\">om endringer i barnelova mv.\n</p><p class=\"ref-uinnrykk\">I\n</p><p class=\"ref-uinnrykk\">I lov 8. april 1981 nr. 7 om barn og foreldre gjøres følgende endringer:\n</p><h3>§ 3 første ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Som far til barnet <span class=\"ref-italic\">skal reknast</span> den mannen som mora er gift med ved fødselen.\n</p><h3>§ 3 tredje ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Var ektefellene ved fødselen separerte ved løyve eller dom, gjeld ikkje første og andre <span class=\"ref-italic\">stykke</span>.\n\n</p><h3>§ 30 tredje ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Barnet må ikkje bli utsett for vald eller på anna vis bli handsama slik at den fysiske eller psykiske helsa blir utsett for skade eller fare. <span class=\"ref-italic\">Dette gjeld òg når valden brukast som ledd i oppsedinga av barnet. Bruk av vald og skremmande eller plagsam framferd eller annan omsynslaus åtferd overfor barnet er forbode.</span></p><h3>§ 36 skal lyde:\n\n</h3><h3>§ 36 <span class=\"ref-italic\">Kvar barnet skal bu fast</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Foreldra kan gjere avtale om at barnet skal bu fast hos anten ein av dei eller begge.</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Er foreldra usamde, må retten avgjere at barnet skal bu fast hos ein av dei. Dersom det ligg føre særlege grunnar, kan retten likevel avgjere at barnet skal bu fast hos begge.</span></p><h3>§ 42 første ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Barnet har rett til samvær med begge foreldra, jamvel om dei lever kvar for seg. Foreldra har gjensidig ansvar for at samværsretten vert oppfyld. <span class=\"ref-italic\">Dersom ein av foreldra vil flytte, og det er avtale eller avgjerd om samvær, skal den som vil flytte, varsle den andre seinast seks veker før flyttinga.</span></p><h3>§ 43 andre ledd fjerde punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\">Vert det avtala eller fastsett «vanleg samværsrett», gjev det rett til å vere saman med barnet ein ettermiddag i veka <span class=\"ref-italic\">med overnatting</span>, annakvar helg, <span class=\"ref-italic\">til saman tre veker</span> i sommarferien, <span class=\"ref-italic\">og annankvar haust-, jule-, vinter- og påskeferie.</span></p><h3>§ 44 andre ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Dersom særlege grunnar gjer det rimeleg, kan retten fastsetje ei anna fordeling av reisekostnadene. Er foreldra samde om det, kan sak om reisekostnadene i staden gå til fylkesmannen. Har barnet fylt 15 år, kan sak om reisekostnader gå til fylkesmannen jamvel om berre ein av foreldra ber om det. Reglane i § 64 gjeld tilsvarande. Fylkesmannen <span class=\"ref-italic\">eller departementet</span> sitt vedtak er tvangsgrunnlag for utlegg.\n</p><h3>II\n</h3><p class=\"ref-uinnrykk\">I lov 2. juli 1999 nr. 63 om pasientrettigheter gjøres følgende endringer:\n\n</p><h3>§ 4-4 andre ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Det er tilstrekkelig at én av foreldrene eller andre med foreldreansvaret samtykker til helsehjelp som</span></p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">a)</span><span class=\"ref-italic\">regnes som ledd i den daglige og ordinære omsorgen for barnet, jf. barnelova §§ 37 og 42 andre ledd, eller</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">b) kvalifisert helsepersonell mener er nødvendig for at barnet ikke skal ta skade.</span></p></li></ul><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Før helsehjelp som nevnt i bokstav b gis skal begge foreldrene eller andre med foreldreansvaret, så langt råd er, få si sin mening. Beslutning om helsehjelp som nevnt i bokstav b kan påklages til Helsetilsynet i fylket etter kapittel 7. Helsetilsynet i fylket kan vedta at helsehjelpen skal avsluttes inntil det er fattet vedtak på grunnlag av klage fra den andre forelderen eller andre med foreldreansvaret.</span></p><p class=\"ref-uinnrykk\">§ 4-4 andre og tredje ledd blir tredje og fjerde ledd.\n</p><h3>III\n</h3><p class=\"ref-uinnrykk\">I lov 3. mars 1972 nr. 5 om arv skal § 4 første ledd lyde:\n</p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Arverett etter kapitlet her gjeld berre morskap eller farskap som følgjer av reglane i barnelova.</span></p><h3>IV\n</h3><p class=\"ref-uinnrykk\">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</p>",
      "editing": false,
      "metadata": {
        "status": "approved",
        "username": "Hanna"
      }
    }
  ]
}