{
  "kind": "hdo#vote",
  "externalId": "1268135642e",
  "externalIssueId": "44366",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Lovens overskrifter og loven i sin helhet",
  "time": "2010-03-09 12:54:02 +0100",
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2010-03-09:1698",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "Komiteen hadde innstilt til Stortinget å gjøre slikt vedtak til\n<p class=\"ref-uinnrykk\">lov </p><p class=\"ref-uinnrykk\">om endringer i arbeidsmiljøloven, likestillingsloven, diskrimineringsombudsloven og diskriminerings- og tilgjengelighetsloven\n</p><p class=\"ref-uinnrykk\">I\n</p><p class=\"ref-uinnrykk\">I lov 17. juni 2005 nr. 62 om arbeidsmiljø, arbeidstid og stillingsvern mv. (arbeidsmiljøloven) gjøres følgende endringer:\n</p><p class=\"ref-uinnrykk\">§ 13-3 tredje ledd oppheves. Nåværende fjerde ledd blir tredje ledd.\n\n</p><h3>§ 13-4 første ledd nytt tredje punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Likestillingsloven § 4 tredje ledd gjelder tilsvarende.</span></p><h3>§ 13-4 andre ledd andre punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\">Tilsvarende gjelder for opplysninger om <span class=\"ref-italic\">søkerens samlivsform.</span></p><h3>II\n</h3><p class=\"ref-uinnrykk\">I lov 9. juni 1978 nr. 45 om likestilling mellom kjønnene (likestillingsloven) gjøres følgende endringer:\n\n</p><h3>§ 2 første ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Loven gjelder på alle <span class=\"ref-italic\">områder.</span></p><h3>§ 3 andre ledd nr. 2 første punktum skal lyde:\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">2. setter en kvinne i en dårligere stilling enn hun ellers ville ha vært på grunn av graviditet eller fødsel, eller setter en kvinne eller en mann i en dårligere stilling enn vedkommende ellers ville ha vært på grunn av utnyttelse av permisjonsrettigheter som er forbeholdt <span class=\"ref-italic\">mor eller far.</span></p></li></ul><h3>§ 3 andre ledd nr. 2 nytt andre punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Tilsvarende skal spørsmål om graviditet, adopsjon eller familieplanlegging i ansettelsesprosessen, uavhengig av søkerens kjønn, regnes som direkte forskjellsbehandling.</span></p><h3>§ 3 nytt femte ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Forskjellsbehandling i trossamfunn på grunn av kjønn som er nødvendig for å oppnå et saklig formål, og som ikke er uforholdsmessig inngripende overfor den eller dem som forskjellsbehandles, er tillatt. Ved ansettelser i trossamfunn må kravet til et bestemt kjønn i tillegg ha avgjørende betydning for utøvelsen av arbeid eller yrke.</span></p><p class=\"ref-uinnrykk\">§ 3 nåværende femte til syvende ledd blir sjette til åttende ledd.\n</p><h3>§ 4 nytt tredje ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">I ansettelsesprosessen, herunder under intervju, må ikke arbeidsgiver be om at søker, uavhengig av kjønn, skal gi opplysninger om graviditet, adopsjon eller familieplanlegging. Arbeidsgiver må heller ikke iverksette tiltak for å innhente slike opplysninger på annen måte.</span></p><p class=\"ref-uinnrykk\">§ 4 nåværende tredje ledd blir fjerde ledd.\n</p><h3>III\n</h3><p class=\"ref-uinnrykk\">I lov 10. juni 2005 nr. 40 om Likestillings- og diskrimineringsombudet og Likestillings- og diskrimineringsnemnda (diskrimineringsombudsloven) gjøres følgende endringer:\n\n</p><h3>§ 1 andre ledd nr. 4 skal lyde:\n</h3><p class=\"ref-uinnrykk\">Lov 17. juni 2005 nr. 62 om arbeidsmiljø, arbeidstid og stillingsvern kapittel 13, med unntak av § 13-1 tredje ledd <span class=\"ref-italic\">og § 13-9.</span></p><h3>§ 3 første ledd første og andre punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\">Ombudet skal arbeide for å fremme reell likestilling uavhengig av kjønn, <span class=\"ref-italic\">nedsatt funksjonsevne,</span> etnisitet, nasjonal opprinnelse, avstamning, hudfarge, språk, religion og livssyn på alle samfunnsområder. På arbeidslivets område skal ombudet også arbeide for å fremme likebehandling uavhengig av politisk syn, medlemskap i arbeidstakerorganisasjon, seksuell <span class=\"ref-italic\">orientering og</span> alder.\n</p><h3>IV\n</h3><p class=\"ref-uinnrykk\">I lov 20. juni 2008 nr. 42 om forbud mot diskriminering på grunn av nedsatt funksjonsevne (diskriminerings- og tilgjengelighetsloven) skal § 9 andre ledd lyde:\n</p><p class=\"ref-uinnrykk\">Med universell utforming menes utforming eller tilrettelegging av hovedløsningen i de fysiske forholdene, <span class=\"ref-italic\">herunder informasjons- og kommunikasjonsteknologi (IKT),</span> slik at virksomhetens alminnelige funksjon kan benyttes av flest mulig.\n</p><h3>V\n</h3><p class=\"ref-uinnrykk\">Loven gjelder fra den tid Kongen bestemmer.\n</p><p class=\"ref-uinnrykk\">Kongen kan sette i kraft de enkelte bestemmelser til forskjellig tid.</p>",
      "editing": false,
      "metadata": {
        "status": "approved",
        "username": "Hanna"
      }
    }
  ]
}