{
  "kind": "hdo#vote",
  "externalId": "2011-03-10 20:10:39.453j",
  "externalIssueId": "47814",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Innstillingens tilråding, romertall I og II",
  "method": "ikke_spesifisert",
  "resultType": "ikke_spesifisert",
  "time": "2011-03-10 20:10:39 +0100",
  "representatives": [

  ],
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2011-03-10 20:10:39 +0100:1261",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "om endringer i lov om Innovasjon Norge <p><b>I</b></p>I lov 19. desember 2003 nr. 130 om Innovasjon Norge\ngjøres følgende endringer:<p><b>§ 6 nytt fjerde ledd skal lyde: </b></p><p><em>Lov 25. september 1992 nr. 107 om kommuner og fylkeskommuner\n(kommuneloven) § 51 gjelder ikke for indirekte garantier som fylkeskommunene\nstiller overfor selskapet.</em></p><p><b>§ 6 nåværende fjerde ledd blir nytt femte ledd.</b></p><p><b>§ 8 skal lyde: </b></p><p><b>§ 8 <em>Selskapets finansiering</em></b></p><p>Selskapet kan finansiere sin virksomhet ved lån, garantier\nog tilskudd fra staten, <em>fylkeskommunene og andre offentlige\naktører.</em> Videre kan selskapet ha inntekter fra næringslivet\nog andre private aktører. <em>Den som finansierer virksomheten</em> kan\nfastsette nærmere vilkår for bruk av midlene. </p><p><b>§ 9 nytt andre ledd skal lyde: </b></p><p><em>Dersom det oppstår forpliktelser for selskapet\netter en låne- eller garantiordning, jf. § 10 nr.1, som ikke kan\ndekkes av selskapet, er eierne pliktig til å tilføre den enkelte\nordning ny kapital. </em></p><p><b>§ 9 nåværende andre ledd blir nytt tredje ledd.</b></p><p><b>§ 12 skal lyde: </b></p><p><b>§ 12 <em>Organisering i utlandet</em></b></p><p>Selskapet skal samarbeide med utenrikstjenesten i sin virksomhet\nutenfor <em>Norge.</em></p><p><b>§ 15 første ledd første punktum skal lyde: </b></p><p>Hovedstyremedlemmene tjenestegjør i <em>to</em> år.\n</p><p><b>§ 16 andre ledd skal lyde: </b></p><p>Opphører vervet for et hovedstyremedlem før utløpet av\ntjenestetiden og vararepresentant for <em>vedkommende</em> ikke\ner valgt, skal foretaksmøtet <em>oppnevne</em> et nytt\nhovedstyremedlem for resten av perioden. <em>Oppnevnelsen</em> kan\nlikevel utstå til neste ordinære foretaksmøte dersom hovedstyret\ner vedtaksført med de gjenværende medlemmer og varamedlemmer. </p><p><b>§ 17 tredje ledd skal lyde: </b></p><p>Hovedstyret skal <em>oppnevne</em> regionale\nstyrer og fastlegge nærmere regler for deres virksomhet. Hovedstyret\nkan oppnevne <em>valgkomiteer</em> som fremmer forslag\ni forbindelse med valg til regionstyrer. </p><p><b>§ 19 første ledd første punktum skal lyde: </b></p><p>Hovedstyret er vedtaksført når mer enn halvparten av samtlige\nstyremedlemmer som kan delta i den aktuelle <em>saken,</em> er <em>til\nstede. </em></p><p><b>§ 25 skal lyde: </b></p><p><b>§ 25 <em>Habilitet</em></b></p><p>Den som er ansatt eller har tillitsverv i selskapet må\nikke delta i behandling eller avgjørelser av spørsmål som har slik\nbetydning for <em>egen del</em> eller nærstående at <em>vedkommende</em> må\nanses for å ha en fremtredende personlig eller økonomisk særinteresse\ni saken.</p><p><em>Den som er ansatt eller har tillitsverv i selskapet</em> må\nheller ikke ta del i behandling eller avgjørelser av noe spørsmål\nsom har fremtredende økonomisk særinteresse for selskap, forening\neller annen offentlig eller privat institusjon <em>vedkommende</em> er\nknyttet til. </p><p>Likeså må den som er ansatt eller har tillitsverv i selskapet,\nikke delta i behandling eller avgjørelse av spørsmål når det foreligger\nandre særegne forhold som er egnet til å svekke tilliten til vedkommendes upartiskhet.\n</p><p><b>§ 28 andre ledd skal lyde: </b></p><p>Staten representert ved eierdepartementet, <em>fylkeskommunene,</em> selskapets\nhovedstyre, administrerende direktør og revisor har rett til å være <em>til\nstede</em> og til å uttale seg i foretaksmøtet. Administrerende\ndirektør og hovedstyrets leder har plikt til å være <em>til\nstede</em> med mindre dette er åpenbart unødvendig eller det\nforeligger gyldig forfall. I sistnevnte tilfelle skal det utpekes en\nstedfortreder. Foretakets revisor har plikt til å være <em>til\nstede</em> i den grad de sakene som skal behandles, er av slik\nart at revisors nærvær er ønskelig. </p><p><b>§ 31 første ledd skal lyde: </b></p><p>Hovedstyret innkaller til foretaksmøte og bestemmer innkallingsmåten.\nInnkallingen til ordinært foretaksmøte skal foretas skriftlig senest <em>én\nmåned</em> før møtet, og skal være vedlagt årsregnskap, årsberetning\nog revisors beretning. Innkallingen til ekstraordinært foretaksmøte\nskal foretas senest <em>to uker</em> før møtet, <em>med\nmindre samtlige eiere er enige om kortere frist eller at kortere\nfrist</em> er påtrengende nødvendig. </p><p><b>§ 31a andre punktum skal lyde: </b></p><p>Har innkallingen allerede funnet sted, skal det sendes\nut ny innkalling dersom det er minst <em>to uker</em> igjen\ntil foretaksmøtet skal holdes. </p><p><b>§ 32 tredje ledd andre punktum skal lyde: </b></p><p>Er noen av de som etter § 28 annet ledd har rett til å\nvære <em>til stede</em> på møtet, uenig i beslutningen,\nskal deres oppfatning føres inn i protokollen. </p><p><b>§ 35 andre ledd skal lyde: </b></p><p>Forslaget kan fremsettes på et ordinært foretaksmøte eller\npå et <em>ekstraordinært</em> foretaksmøte der det fremgår\nav innkallingen at sak om slik gransking skal behandles. </p><p><b>§ 38 oppheves. </b></p><p><b>II</b></p><p>Loven gjelder fra den tid Kongen bestemmer.</p>",
      "metadata": {
        "status": "approved",
        "username": "Vegard"
      }
    }
  ],
  "propositionsMissing": null
}