{
  "kind": "hdo#vote",
  "externalId": "2010-11-18 19:52:14.123j",
  "externalIssueId": "46872",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Lovens overskrift og loven i sin helhet",
  "method": "ikke_spesifisert",
  "resultType": "ikke_spesifisert",
  "time": "2010-11-18 19:52:14 +0100",
  "representatives": [

  ],
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2010-11-18 19:52:04 +0100:99",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "om endringer i folketrygdloven (medlemskap i  \nfolketrygden under fengselsopphold mv.)II lov 28. februar 1997 nr. 19 om folketrygd gjøres følgende\nendringer:<p>Sjette og sjuende strekpunkt i innholdsfortegnelsen\ntil loven kapittel 2 skal lyde:</p>forskrifter om asylsøkere står i § 2-16medlemskap under fengselsopphold mv. står i § 2-17.<p><b>Ny § 2-17 skal lyde:</b></p><p><b>§ 2-17 Medlemskap under fengselsopphold mv. </b></p><p>Vilkårene for medlemskap i trygden etter kapitlet her anses\nikke oppfylt i tidsrom da en person sitter i varetekt, soner straff,\nutholder tvungent psykisk helsevern eller tvungen omsorg etter straffeloven\neller er anbrakt i institusjon som nevnt i barnevernloven § 4-24.\nPersoner som var medlemmer i trygden da frihetsberøvelsen tok til,\nopprettholder likevel sitt medlemskap. </p><p>Dersom de forhold som førte til frihetsberøvelsen også\nfører til at det fattes endelig vedtak om utvisning fra riket, kan\ntidsrom med medlemskap etter første ledd andre punktum ikke danne\ngrunnlag for tilståelse eller beregning av pensjon etter loven her.\nDette gjelder uansett på hvilket tidspunkt utvisningsvedtaket fattes.</p><p>Dersom en person dør før det er fattet endelig vedtak om\nutvisning, kan barnepensjon og pensjon til gjenlevende ektefelle\ntilstås og beregnes uten hensyn til bestemmelsene i andre ledd. </p><p>Utgifter til helsetjenester for personer som ikke er medlemmer\ni trygden under frihetsberøvelsen, dekkes som om vedkommende var\nmedlem i trygden, forutsatt at utgiftene ikke dekkes av andre eller\nav vedkommendes egne midler.</p><p> Departementet kan gi forskrift til utfylling og gjennomføring\nav bestemmelsene i paragrafen her, herunder om anvendelsen av andre\nog tredje ledd og om omfanget av dekningen av helsetjenester etter fjerde\nledd. </p>"
    }
  ],
}