{
  "kind": "hdo#vote",
  "externalId": "1260530947e",
  "externalIssueId": "44368",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Resten av I samt IV, V, VII, VIII, IX og X.",
  "time": "2009-12-11 15:10:48 +0100",
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2009-12-11:1499",
      "description": "Resten av I samt IV, V, VII, VIII, IX og X.",
      "onBehalfOf": "",
      "body": "Komiteen hadde innstilt til Stortinget å gjøre slikt vedtak til\n<p class=\"ref-uinnrykk\">lov </p><p class=\"ref-uinnrykk\">om endringer i lov om Statens Pensjonskasse og i enkelte andre lover\n</p><p class=\"ref-uinnrykk\">I\n</p><p class=\"ref-uinnrykk\">I lov 28. juli 1949 nr. 26 om Statens Pensjonskasse gjøres følgende endringer:\n\n</p><p class=\"ref-uinnrykk\">§ 2 andre ledd første punktum skal lyde:\n</p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Kassens styre</span> består av administrerende direktør og to andre medlemmer som med personlige varamenn oppnevnes av Kongen.\n\n</p><p class=\"ref-uinnrykk\">§ 2 tredje ledd skal lyde:\n</p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Pensjonskassen</span> gir årlig en beretning om virksomheten i siste <span class=\"ref-italic\">regnskapsår</span>. <span class=\"ref-italic\">Pensjonskassen</span> skal til departementet gi særskilte beretninger om de forsikringstekniske <span class=\"ref-italic\">oppgjør</span>.\n\n</p><h3>§ 20 første ledd bokstav g skal lyde:\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">g. har vært medlem av annen pensjonsordning som Pensjonskassen har avtale med om overføring av pensjonsrettigheter, eller i utenlandsk pensjonsordning hvor tiden etter internasjonal overenskomst skal regnes <span class=\"ref-italic\">med</span>,\n\n</p></li></ul><h3>§ 20 første ledd ny bokstav h skal lyde:\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">h. er ilagt karantene før overgang til ny stilling.</span></p></li></ul><p class=\"ref-uinnrykk\">§ 27 tredje ledd første punktum skal lyde:\n</p><p class=\"ref-uinnrykk\">Rett til uførepensjon inntrer ikke når medlemmet selv forsettlig er skyld i at han er blitt udyktig til å utføre sin tjeneste, eller når udyktigheten inntrer innen to år etter tilsettingen og skyldes en sykdom eller svakelighet som medlemmet led av <span class=\"ref-italic\">eller hadde symptomer på</span> da han ble tilsatt, og som det må antas at han da kjente til.\n\n</p><p class=\"ref-uinnrykk\">§ 32 tredje ledd første punktum skal lyde:\n</p><p class=\"ref-uinnrykk\">Rett til enke- eller enkemannspensjon inntrer ikke når medlemmet dør innen ett år etter at det fikk tilsetting med rett til medlemskap i Pensjonskassen eller etter at ekteskapet ble inngått, og dødsfallet skyldes sykdom som medlemmet led av <span class=\"ref-italic\">eller hadde symptomer på</span> ved tilsettingen eller vigselen, og som en av ektefellene må antas å ha kjent til.\n\n</p><h3>§ 34 første ledd andre punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\">Det samme gjelder <span class=\"ref-italic\">når gjenlevende ektefelle er født før 1. januar 1955, og den avdøde ble medlem av Pensjonskassen første gang før 1. oktober 1976, og ekteskapet ble inngått før 1. januar 2010.</span></p><h3>§ 34 tredje ledd andre punktum og nytt tredje punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\">Dette gjelder likevel ikke for pensjon til enke <span class=\"ref-italic\">etter mannlig medlem omfattet av første ledd andre punktum. Det gjelder heller ikke for annen gjenlevende ektefelle etter første ledd andre punktum for tjenestetid opptjent etter 31. desember 1993.</span></p><p class=\"ref-uinnrykk\">Nåværende tredje punktum blir nytt fjerde punktum.\n</p><h3>II\n</h3><p class=\"ref-uinnrykk\">I lov 26. juni 1953 nr. 11 om pensjonsordning for apotekvirksomhet mv. gjøres følgende endringer:\n\n</p><h3>§ 10 tredje ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Rett til uførepensjon inntrer ikke når medlemmet selv forsettlig er skyld i at han blir udyktig til å utføre sin tjeneste, eller når udyktigheten inntrer innen to år etter tilsettingen og skyldes en sykdom eller svakelighet som han led av <span class=\"ref-italic\">eller hadde symptomer på</span> da han ble tilsatt og som det antas at han da kjente til.\n</p><h3>§ 15 tredje ledd første punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\">Rett til enke- eller enkemannspensjon inntrer ikke når medlemmet dør innen ett år etter at det fikk tilsetting med rett til medlemskap i pensjonsordningen eller etter at ekteskapet ble inngått, og dødsfallet skyldes sykdom som medlemmet led av <span class=\"ref-italic\">eller hadde symptomer på</span> ved tilsettingen eller vigselen, og som en av ektefellene må antas å ha kjent til.\n</p><h3>§ 17 første ledd andre punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\">Det samme gjelder <span class=\"ref-italic\">når gjenlevende ektefelle er født før 1. januar 1955, og den avdøde ble medlem av pensjonsordningen første gang før 1. oktober 1976, og ekteskapet ble inngått før 1. januar 2010.</span></p><h3>§ 17 tredje ledd andre punktum og nytt tredje punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\">Dette gjelder likevel ikke for pensjon til enke etter <span class=\"ref-italic\">mannlig medlem omfattet av første ledd andre punktum. Det gjelder heller ikke for annen gjenlevende ektefelle etter første ledd andre punktum for tjenestetid opptjent etter 31. desember 1993</span>.\n\n</p><p class=\"ref-uinnrykk\">Nåværende tredje punktum blir nytt fjerde punktum.\n</p><h3>III\n</h3><p class=\"ref-uinnrykk\">I lov 22. juni 1962 nr. 12 om pensjonsordning for sykepleiere gjøres følgende endringer:\n</p><h3>§ 19 b første ledd andre punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\">Det samme gjelder <span class=\"ref-italic\">når gjenlevende ektefelle er født før 1. januar 1955, og den avdøde ble medlem av pensjonsordningen første gang før 1. oktober 1976, og ekteskapet ble inngått før 1. januar 2010.</span></p><h3>§ 20 første ledd første og andre punktum og nytt tredje punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Enke- og</span> enkemannspensjon fastsatt etter reglene i § 19 b skal reduseres i henhold til reglene i bokstav a og b nedenfor<span class=\"ref-italic\">. Dette gjelder likevel ikke for pensjon til enke etter mannlig medlem omfattet av § 19 b første ledd andre punktum. Det gjelder heller ikke for annen gjenlevende ektefelle etter § 19 b første ledd andre punktum for tjenestetid opptjent etter 31. desember 1993.</span></p><h3>IV\n</h3><p class=\"ref-uinnrykk\">I lov 6. juli 1957 nr. 26 om samordning av pensjons- og trygdeytelser gjøres følgende endring:\n\n</p><p class=\"ref-uinnrykk\">§ 23 nr. 2 fjerde ledd første punktum skal lyde:\n</p><p class=\"ref-uinnrykk\">Ved samordning av <span class=\"ref-italic\">enke- eller enkemannspensjon</span> fra tjenestepensjonsordning hvor det ikke skal foretas reduksjon på grunn av <span class=\"ref-italic\">gjenlevendes</span> egen ervervsinntekt, skal den tilleggspensjon fra folketrygden som enken <span class=\"ref-italic\">eller enkemannen</span> har opptjent i sin helhet betraktes som en fridel og holdes utenfor samordningen.\n</p><h3>V\n</h3><p class=\"ref-uinnrykk\">I lov 14. desember 1951 nr. 11 om pensjonsordning for statsråder gjøres følgende endringer:\n\n</p><h3>§ 2 andre ledd nytt annet punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Videre regnes tiden vedkommende er ilagt karantene før overgang til ny stilling som pensjonsgivende.</span></p><p class=\"ref-uinnrykk\">§ 4 første ledd nytt tredje og fjerde punktum skal lyde:\n</p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Netto enke- og enkemannspensjon beregnes som 9 prosent av pensjonsgrunnlaget og aktuell prosentsats sett i forhold til full prosentsats. Netto barnepensjon beregnes som 15 prosent av pensjonsgrunnlaget og aktuell prosentsats sett i forhold til full prosentsats.</span></p><h3>VI\n</h3><p class=\"ref-uinnrykk\">I lov 15. januar 1999 nr. 1 om pensjonsordning for ledsagere i utenrikstjenesten gjøres følgende endring:\n\n</p><p class=\"ref-uinnrykk\">§ 3 fjerde ledd skal lyde:\n</p><p class=\"ref-uinnrykk\">Pensjonens størrelse settes til <span class=\"ref-italic\">30</span> prosent av grunnbeløpet i folketrygden multiplisert med tallet fem. Full pensjon ytes ledsager som har fulgt med tjenestemann til utlandet som nevnt i første ledd, i til sammen minst <span class=\"ref-italic\">20</span> år. Dersom opptjeningstiden er kortere enn <span class=\"ref-italic\">20</span> år, blir pensjonen å avkorte forholdsmessig.\n</p><h3>VII\n</h3><p class=\"ref-uinnrykk\">Lov 21. juni 1895 nr. 2 om den norske Enkekasse oppheves.\n</p><h3>VIII\n</h3><p class=\"ref-uinnrykk\">I lov 3. mai 1957 om pensjonering av fastlønt befal som etter søknad gis avskjed med redusert lønn og tjenesteplikt gjøres følgende endring:\n\n</p><p class=\"ref-uinnrykk\">§ 3 skal lyde:\n</p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">For øvrig gjelder reglene i lov 28. juli 1949 nr. 26 om Statens Pensjonskasse for</span> befalingsmenn som går inn under denne <span class=\"ref-italic\">lov</span>.\n</p><h3>IX\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Ikrafttredelse</span></p><p class=\"ref-uinnrykk\">Loven gjelder fra den tid Kongen bestemmer.\n</p><h3>X\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Overgangsregler</span></p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">1. Enker som mottar enkepensjon etter lov om Statens Pensjonskasse § 34 før lovens ikrafttredelse, uten reduksjon etter §§ 35 og 36, har fortsatt rett til slik ytelse også etter lovens ikrafttredelse. Andre gjenlevende ektefeller enn enker som nevnt i første punktum, hvor avdøde hadde medlemskap før 1. oktober 1976, og dødsfallet skjedde mellom 1. januar 1994 og lovens ikrafttredelse, har rett til pensjon etter lov om Statens Pensjonskasse § 34, uten reduksjon etter §§ 35 og 36 for tjenestetid opptjent etter 31. desember 1993.\n</p></li><li><p class=\"ref-uinnrykk\">2. Enker som mottar enkepensjon etter lov om pensjonsordning for apotekvirksomhet mv. § 17 før lovens ikrafttredelse, uten reduksjon etter §§ 18 og 19, har fortsatt rett til slik ytelse også etter lovens ikrafttredelse. Andre gjenlevende ektefeller enn enker som nevnt i første punktum, hvor avdøde hadde medlemskap før 1. oktober 1976, og dødsfallet skjedde mellom 1. januar 1994 og lovens ikrafttredelse, har rett til pensjon etter lov om pensjonsordning for apotekvirksomhet mv. § 17, uten reduksjon etter §§ 18 og 19 for tjenestetid opptjent etter 31. desember 1993.\n</p></li><li><p class=\"ref-uinnrykk\">3. Enker som mottar enkepensjon etter lov om pensjonsordning for sykepleiere § 19 b før lovens ikrafttredelse, uten reduksjon etter § 20, har fortsatt rett til slik ytelse også etter lovens ikrafttredelse. Andre gjenlevende ektefeller enn enker som nevnt i første punktum, hvor avdøde hadde medlemskap før 1. oktober 1976, og dødsfallet skjedde mellom 1. januar 1994 og lovens ikrafttredelse, har rett til pensjon etter lov om pensjonsordning for sykepleiere § 19 b, uten reduksjon etter § 20 for tjenestetid opptjent etter 31. desember 1993.\n</p></li><li><p class=\"ref-uinnrykk\">4. Endringen i lov 6. juli 1957 nr. 26 om samordning av pensjons- og trygdeytelser § 23 nr. 2 fjerde ledd første punktum gjelder for dødsfall etter 1. januar 1994 fra tidspunktet pensjonen startet.\n</p></li><li><p class=\"ref-uinnrykk\">5. Endringen i lov 15. januar 1999 nr. 1 om pensjonsordning for ledsagere i utenrikstjenesten gjelder også dem som er pensjonister, men bare for fremtidig utbetaling.</p></li></ul>",
      "editing": false,
      "metadata": {
        "status": "approved",
        "username": "Daniel"
      }
    }
  ]
}