{
  "kind": "hdo#vote",
  "externalId": "2011-06-09 16:53:50.833j",
  "externalIssueId": "49304",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Lovens overskrift og loven i sin helhet.",
  "method": "ikke_spesifisert",
  "resultType": "ikke_spesifisert",
  "time": "2011-06-09 16:53:50 +0200",
  "representatives": [

  ],
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2011-06-09 16:53:50 +0200:1811",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "om elsertifikater<p><b>Kapittel 1. Innledende bestemmelser</b></p><p><b>§ 1<i> Formål</i></b></p><p>Lovens formål er å bidra til økt produksjon av elektrisk\nenergi fra fornybare energikilder.</p><p><b>§ 2<i> Lovens stedlige virkeområde</i></b></p><p>Loven gjelder på norsk territorium.</p><p>Kongen kan bestemme at loven helt eller delvis skal gjelde\npå kontinentalsokkelen eller i jurisdiksjonsområder opprettet i\nmedhold av lov 17. desember 1976 nr. 91 om Norges økonomiske sone.</p><p>Kongen kan gi forskrift om lovens anvendelse på Svalbard\nog Jan Mayen, og kan fastsette særlige reg-ler under hensyn til\nde stedlige forhold.</p><p><b>§ 3<i> Definisjoner</i></b></p><p>I denne lov menes med:</p><p>a)<em> \telsertifikat</em>: et bevis\nutstedt av staten for at det er produsert en megawattime fornybar\nelektrisk energi i henhold til denne lov</p><p>b)<em> \telsertifikatberettiget</em>: innehaveren\nav et produksjonsanlegg som har rett til elsertifikater dersom vilkårene\ni kapittel 2 er oppfylt</p><p>c)<em> \telsertifikatplikt</em>: plikt til per\n1. april hvert år å inneha et visst antall elsertifikater for annullering i\nsamsvar med denne lov</p><p>d)<em> \tproduksjonsanlegg</em>: en innretning\nfor produksjon av elektrisk energi</p><p>e)<em> \tregisteransvarlig</em>: den enhet som\ner utpekt etter § 11 som ansvarlig for å utstede elsertifikater, samt\nutvikle og drive et elektronisk register for elsertifikater</p><p><b>§ 4 <i>Elsertifikatenes funksjonstid</i></b></p><p>Elsertifikater kan utstedes for produksjon som skjer til\nog med 31. desember 2035. Siste annullering av elsertifikater skjer\n1. april 2036.</p><p><b>§ 5 <i>Utenlandske elsertifikater</i></b></p><p>Departementet kan i forskrift fastsette nærmere regler\nom anvendelsen av utenlandske elsertifikater til oppfyllelse av\nelsertifikatplikt og de nærmere vilkårene for dette.</p><p><b>Kapittel 2. Utstedelse av elsertifikater</b></p><p><b>§ 6 <i>Rett til elsertifikater</i></b></p><p>Innehaveren av produksjonsanlegg er elsertifikatberettiget\ndersom produksjonsanlegget:</p><p>a) \tproduserer elektrisk energi basert på fornybare energikilder\netter § 7,</p><p>b) \ter godkjent etter § 8 og</p><p>c) \toppfyller krav til måling og rapportering etter § 9.</p><p><b>§ 7 <i>Produksjon fra fornybare\nenergikilder</i></b></p><p>Elsertifikater utstedes for produksjon av elektrisk energi\nbasert på fornybare energikilder, herunder:</p><p>a) \tvannkraft</p><p>b) \tvindkraft</p><p>c) \tsolenergi</p><p>d) \thavenergi</p><p>e) \tgeotermisk energi</p><p>f) \tbioenergi</p><p>Departementet kan i forskrift fastsette nærmere regler\nom hva som anses som fornybare energikilder.</p><p><b>§ 8 <i>Godkjenning av produksjonsanlegg</i></b></p><p>Departementet skal etter skriftlig søknad fra innehaveren\ngodkjenne produksjonsanlegg som kvalifiserer for rett til elsertifikater.\nProduksjonsanlegget må:</p><p>a) \tha hatt byggestart etter 7. september 2009,</p><p>b) \tvære et vannkraftverk med installert effekt inntil 1\nMW som hadde byggestart etter 1. januar 2004, eller</p><p>c) \tvarig øke sin energiproduksjon med byggestart etter\n7. september 2009.</p><p>Produksjonsanlegg som nevnt i bokstav c skal godkjennes\nfor så vidt gjelder økningen i produksjonen som følge av en investering.</p><p>Departementet kan i forskrift fastsette nærmere regler\nom godkjenning av produksjonsanlegg, herunder om byggestart, anlegg\nsom vesentlig fornyes eller får betydelige endringer i rammebetingelser,\nog om beregning av og dokumentasjon for økt produksjon.</p><p>Produksjonsanlegg som settes i drift etter 31. desember\n2020, kvalifiserer ikke for rett til elsertifikater. Produksjonsanlegg\nsom har mottatt statlig investeringsstøtte og som har hatt byggestart\netter 7. september 2009, skal bare godkjennes dersom den mottatte\ninvesteringsstøtten tilbakebetales innen 30. april 2012. Departementet\nkan i forskrift fastsette nærmere regler om tilbakebetaling, herunder\nom renter.</p><p>Den elsertifikatberettigede plikter å melde fra til departementet\nom enhver endring i produksjonsanlegget som kan være av betydning\nfor anleggsgodkjennelsen umiddelbart etter at dette er kjent, herunder\nom tidspunktet for endringen.</p><p>Kongen kan fastsette bestemmelser til gjennomføring av\nforpliktelser med annen stat om å avskjære rett til elsertifikater\ndersom det gis offentlig støtte knyttet til produksjon av elektrisk\nenergi i godkjente produksjonsanlegg.</p><p><b>§ 9 <i>Måling og rapportering</i></b></p><p>Elsertifikater utstedes for elektrisk energi som er målt\nog rapportert til registeransvarlig, basert på et system for måling\nav produksjonen og verifisering av måleresultatene. Ved søknad etter\n§ 8 må det foreligge dokumentasjon for dette.</p><p>Dersom kun deler av produksjonen i et anlegg kvalifiserer\nfor rett til elsertifikater, kan departementet pålegge innehaveren\nå særskilt beregne og rapportere slik produksjon til registeransvarlig.</p><p>Departementet kan i forskrift fastsette nærmere regler\nom måling og rapportering av produksjon av elektrisk energi.</p><p><b>§ 10 <i>Utstedelse av elsertifikater</i></b></p><p>Registeransvarlig skal utstede ett elsertifikat til den\nelsertifikatberettigede for hver megawattime elektrisk energi fra\nproduksjonsanlegg som er godkjent etter § 8. Hvert elsertifikat\nskal ha et identifikasjonsnummer og dato for utstedelsen.</p><p>Elsertifikat utstedes ved at registeransvarlig registrerer\nelsertifikatet på den elsertifikatberettigedes konto. Registrering\nskal skje uten ugrunnet opphold etter at registeransvarlig har mottatt\nrapport om den elsertifikatberettigede produksjonen.</p><p>For det enkelte godkjente produksjonsanlegg kan elsertifikater\nutstedes i en samlet periode på 15 år fra første tildeling. For\nproduksjonsanlegg som er omfattet av § 8 første ledd bokstav c,\nregnes utstedelsesperioden fra tidspunktet for første tildeling\netter at den økte produksjonen kom i drift. For produksjonsanlegg\nsom er omfattet av § 8 første ledd og som er satt i drift før lovens\nikrafttredelse, skal driftsperioden fram til lovens ikrafttredelse\ntrekkes fra i den samlede utstedelsesperioden.</p><p>Dersom en elsertifikatberettiget er forhindret fra å motta\nelsertifikater på grunn av driftsavbrudd eller hendinger knyttet\ntil overføring eller distribusjon av elektrisk energi, kan departementet\netter søknad forlenge perioden på 15 år tilsvarende den tid den\nelsertifikatberettigede ikke har mottatt elsertifikater. Elsertifikater\nkan ikke utstedes for produksjon som skjer etter 31. desember 2035.</p><p>En elsertifikatberettiget som mener å ha fått utstedt et\nuriktig antall elsertifikater, kan kreve at departementet fatter\nvedtak om hvor mange elsertifikater den elsertifikatberettigede\nhar krav på.</p><p>Elsertifikatberettigede plikter å oppbevare dokumentasjon\nfor utstedelsen av elsertifikater i 10 år etter utløpet av det kalenderår\nelsertifikatene blir utstedt.</p><p>Departementet kan i forskrift fastsette nærmere regler\nom utstedelse av elsertifikater.</p><p><b>Kapittel 3. \tElsertifikatregisteret og omsetning av elsertifikater</b></p><p><b>§ 11 <i>Elsertifikatregister</i></b></p><p>Registeransvarlig skal opprette et elsertifikatregister\nsom blant annet inneholder opplysninger om utstedelse, beholdning,\noverdragelse, omsetningspris og annullering av elsertifikater.</p><p>Registeransvarlig skal opprette elsertifikatkonto for elsertifikatpliktige\nog elsertifikatberettigede eller andre etter skriftlig søknad. Elsertifikatpliktige\nskal ha elsertifikatkonto.</p><p>Registeransvarlig er ansvarlig for driften av elsertifikatregisteret\nog for registrering og annullering av elsertifikater. Departementet\nskal ha direkte tilgang til elsertifikatregisteret.</p><p>Departementet utpeker registeransvarlig og kan i forskrift\neller ved enkeltvedtak fastsette vilkår for elsertifikatregisteret,\nherunder om plikt til å opprette elsertifikatkonti, føring av elsertifikatregisteret,\nkriterier for når en rettighet skal anses registrert, rapportering\ntil elsertifikatregisteret og offentliggjøring av informasjon registrert\ni elsertifikatregisteret.</p><p><b>§ 12 <i>Omsetning og registrering\nav elsertifikater</i></b></p><p>Elsertifikater kan omsettes til enhver som har opprettet\nelsertifikatkonto etter § 11. All omsetning av elsertifikater og\nomsetningsprisen skal registreres i elsertifikatregisteret.</p><p>Selger er ansvarlig for at salg av elsertifikater registreres\npå kjøperens elsertifikatkonto og for å gi informasjon om omsetningsprisen\ntil registeransvarlig.</p><p>Etter skriftlig søknad fra kjøper kan registeransvarlig\nforeta foreløpig registrering av kjøpet dersom dette er sannsynliggjort.\nRegisteransvarlig skal umiddelbart underrette selger om foreløpig\nregistrering. Selger skal gis to ukers frist til å uttale seg.</p><p>Dersom selger ikke bestrider foreløpig registrering overfor\nregisteransvarlig innen to uker, skal kjøpet registreres som endelig\npå kjøperens konto. Dersom selger bestrider den foreløpige registreringen overfor\nregisteransvarlig innen to uker, opprettholdes foreløpig registrering\ninntil spørsmålet er rettskraftig avgjort eller selger og kjøper\ni fellesskap gir registeransvarlig beskjed om å endre foreløpig\nregistrering. Elsertifikater med foreløpig registrering kan ikke\nselges, pantsettes eller på annen måte overdras.</p><p>Registeransvarlig foretar registrering eller foreløpig\nregistrering av pantsettelser på samme måte som ved salg. Registeransvarlig\nforetar registrering av konkurser og utlegg etter skriftlig melding.</p><p>Registeransvarlig kan rette åpenbare feil i opplysninger\ni elsertifikatregisteret. Registeransvarlig skal umiddelbart etter\nat retting er foretatt sende melding til kontohavere og andre rettighetshavere\nsom berøres av rettingen.</p><p><b>§ 13 <i>Pantsettelse av elsertifikater</i></b></p><p>Elsertifikater kan pantsettes. Panterett i elsertifikater\nfår rettsvern ved registrering i elsertifikatregisteret. Pantsettelsen\nomfatter de elsertifikater som er angitt som pantsatt på pantsetterens\nelsertifikatkonto.</p><p>Ved pantsettelse av elsertifikater skal partene sende melding\ntil registeransvarlig om pantsettelsen. For sletting av panterettighet\nmå panthaveren gi samtykke. Bestemmelsene om registrering, foreløpig\nregistrering og retting av feil i § 12 gjelder tilsvarende.</p><p>Utleggspant i elsertifikater som er registrert i elsertifikatregisteret\nfår rettsvern ved registrering i elsertifikatregisteret.</p><p>Registrert panterett i elsertifikater er tvangsgrunnlag\nfor tvangsdekning etter tvangsfullbyrdelsesloven kapittel 10.</p><p>Departementet kan i forskrift fastsette nærmere regler\nom pant i elsertifikater.</p><p><b>§ 14 \t<i>Rettsvirkning av registrering\ni elsertifikat-registeret</i></b></p><p>En registrert rettighet går foran en rettighet som ikke\ner registrert eller som er registrert på et senere tidspunkt.</p><p>En eldre rettighet går uten hensyn til første ledd foran\nen yngre rettighet, dersom:</p><p>a) \tden yngre rettigheten bygger på avtale og\nerververen av den yngre rettigheten ved registreringen kjente eller\nburde kjent til den eldre rettigheten, eller</p><p>b) \tden yngre rettigheten er ervervet ved arv.</p><p>Når en rettighet som er ervervet ved avtale er registrert, kan\ndet ikke gjøres gjeldende mot kjøper at selgerens rett ikke var\ni samsvar med elsertifikatregisterets innhold. Dette gjelder ikke\ndersom kjøperen var eller burde være kjent med selgerens manglende\nrett da kjøpet ble registrert, eller ved konflikter mellom kolliderende\nrettigheter som nevnt i første og annet ledd.</p><p><b>§ 15 <i>Prisinformasjon</i></b></p><p>Registeransvarlig skal fortløpende offentliggjøre informasjon\nom overdragelser av elsertifikater, herunder om tidspunkt for overdragelsen,\nantall overdratte elsertifikater og vederlagets størrelse.</p><p>Selger og kjøper skal på forespørsel oppgi kontraktsdokumentasjon\ntil registeransvarlig eller departementet.</p><p>Departementet kan i forskrift fastsette nærmere regler\nom innhenting og offentliggjøring av prisinformasjon.</p><p><b>Kapittel 4. Elsertifikatplikt</b></p><p><b>§ 16 <i>Hvem som har elsertifikatplikt</i></b></p><p>Følgende er elsertifikatpliktige:</p><p>a) \tenhver som leverer elektrisk energi til sluttbruker,</p><p>b) \tenhver som forbruker elektrisk energi som er egenprodusert,\nog</p><p>c) \tenhver som kjøper elektrisk energi til eget forbruk\npå den nordiske kraftbørsen eller gjennom bilateral avtale. </p><p>I tilfeller hvor kjøperen er elsertifikatpliktig etter bokstav\nc, er ikke selgeren elsertifikatpliktig.</p><p><b>§ 17 <i>Årlige elsertifikatkvoter</i></b></p><p>Den årlige elsertifikatkvoten for den elsertifikatpliktige\ner et forholdstall oppgitt i følgende tabell:<table class=\"innst-table\"><tbody><tr><td class=\"innst-cell\"><p>Beregningsår for elsertifikatkvoten</p></td><td class=\"innst-cell\"><p>Elsertifikatkvoten</p></td></tr><tr><td class=\"innst-cell\"><p>2012 \t</p></td><td class=\"innst-cell\"><p>0,030</p></td></tr><tr><td class=\"innst-cell\"><p>2013 \t</p></td><td class=\"innst-cell\"><p>0,049</p></td></tr><tr><td class=\"innst-cell\"><p>2014 \t</p></td><td class=\"innst-cell\"><p>0,069</p></td></tr><tr><td class=\"innst-cell\"><p>2015 \t</p></td><td class=\"innst-cell\"><p>0,088</p></td></tr><tr><td class=\"innst-cell\"><p>2016 \t</p></td><td class=\"innst-cell\"><p>0,108</p></td></tr><tr><td class=\"innst-cell\"><p>2017 \t</p></td><td class=\"innst-cell\"><p>0,127</p></td></tr><tr><td class=\"innst-cell\"><p>2018 \t</p></td><td class=\"innst-cell\"><p>0,146</p></td></tr><tr><td class=\"innst-cell\"><p>2019 \t</p></td><td class=\"innst-cell\"><p>0,165</p></td></tr><tr><td class=\"innst-cell\"><p>2020 \t</p></td><td class=\"innst-cell\"><p>0,183</p></td></tr><tr><td class=\"innst-cell\"><p>2021 \t</p></td><td class=\"innst-cell\"><p>0,182</p></td></tr><tr><td class=\"innst-cell\"><p>2022 \t</p></td><td class=\"innst-cell\"><p>0,181</p></td></tr><tr><td class=\"innst-cell\"><p>2023 \t</p></td><td class=\"innst-cell\"><p>0,180</p></td></tr><tr><td class=\"innst-cell\"><p>2024 \t</p></td><td class=\"innst-cell\"><p>0,179</p></td></tr><tr><td class=\"innst-cell\"><p>2025 \t</p></td><td class=\"innst-cell\"><p>0,176</p></td></tr><tr><td class=\"innst-cell\"><p>2026 \t</p></td><td class=\"innst-cell\"><p>0,164</p></td></tr><tr><td class=\"innst-cell\"><p>2027 \t</p></td><td class=\"innst-cell\"><p>0,151</p></td></tr><tr><td class=\"innst-cell\"><p>2028 \t</p></td><td class=\"innst-cell\"><p>0,132</p></td></tr><tr><td class=\"innst-cell\"><p>2029 \t</p></td><td class=\"innst-cell\"><p>0,113</p></td></tr><tr><td class=\"innst-cell\"><p>2030 \t</p></td><td class=\"innst-cell\"><p>0,094</p></td></tr><tr><td class=\"innst-cell\"><p>2031 \t</p></td><td class=\"innst-cell\"><p>0,075</p></td></tr><tr><td class=\"innst-cell\"><p>2032 \t</p></td><td class=\"innst-cell\"><p>0,056</p></td></tr><tr><td class=\"innst-cell\"><p>2033 \t</p></td><td class=\"innst-cell\"><p>0,037</p></td></tr><tr><td class=\"innst-cell\"><p>2034 \t</p></td><td class=\"innst-cell\"><p>0,018</p></td></tr><tr><td class=\"innst-cell\"><p>2035 \t</p></td><td class=\"innst-cell\"><p>0,009</p></td></tr></tbody></table></p><p><b>§ 18 <i>Elsertifikatpliktens omfang</i></b></p><p>Elsertifikatpliktens omfang tilsvarer den elsertifikatpliktiges\nberegningsrelevante mengde elektriske energi i det enkelte år, multiplisert\nmed elsertifikatkvoten (forholdstallet) som er fastsatt for det\nsamme året. Om den beregnede elsertifikatplikten ikke blir et heltall,\nskal antall elsertifikater per megawattime avrundes til nærmeste\nheltall. Elsertifikatplikten skal likevel alltid omfatte minst ett\nelsertifikat.</p><p>Som beregningsrelevant mengde etter første ledd anses leveranser\nsom nevnt i Stortingets vedtak om forbruksavgift på elektrisk kraft\n§ 1 slik det lyder for budsjetterminen 2011. Kongen fastsetter i\nforskrift nærmere regler om at kraftforbruk i kraftintensiv industriell\nvirksomhet, eventuelt over et bestemt forbruksnivå, etter søknad\nikke skal anses beregningsrelevant.</p><p>Kjøp av elektrisk energi for å dekke nettap er ikke beregningsrelevant.</p><p>Nettselskapene plikter på forespørsel å gi departementet\nog den elsertifikatpliktige opplysninger om beregningsrelevant mengde\nelektrisk energi som leveres over nettselskapenes nett.</p><p>Den elsertifikatpliktige kan ikke belaste sluttbrukere\nmed kostnader knyttet til elsertifikater for forbruk som ikke er\nberegningsrelevant.</p><p><b>§ 19 <i>Registrering av elsertifikatplikt</i></b></p><p>Den som har elsertifikatplikt etter §§ 16 og 18, skal sende\nmelding til departementet senest to uker etter at elsertifikatplikten\ninntrådte. Departementet kan etter forutgående varsel registrere\naktører som ikke har meldt seg som elsertifikatpliktige.</p><p>Etter søknad kan departementet fatte vedtak for elsertifikatpliktige\naktører etter § 16 som avgjør om elektrisk energi anses beregningsrelevant\netter § 18.</p><p><b>§ 20 <i>Oppfyllelse av elsertifikatplikt</i></b></p><p>Den elsertifikatpliktige skal innen 1. mars hvert år rapportere\ntil registeransvarlig all elektrisk energi som inngår i beregningen\nav elsertifikatplikten etter § 18, samt hvor mange elsertifikater\nsom skal annulleres. Registeransvarlig rapporterer opplysningene videre\ntil departementet.</p><p>Oppfyllelse av elsertifikatplikt skjer ved at registeransvarlig\nper 1. april hvert år annullerer det antall elsertifikater som den\nelsertifikatpliktige har angitt. Elsertifikater som er pantsatt,\ner gjenstand for utlegg eller er foreløpig registrert, kan ikke\nannulleres.</p><p>Den elsertifikatpliktige skal oppbevare dokumentasjon for\nfastsettelsen av elsertifikatplikten i 10 år etter utløpet av det\nkalenderår elsertifikatplikten gjelder for.</p><p><b>§ 21 \t<i>Avgift for manglende annullering\nav \nelsertifikater</i></b></p><p>Dersom det for den elsertifikatpliktige ikke annulleres\ntilstrekkelig antall elsertifikater etter § 20, ilegger departementet\nen avgift for hvert elsertifikat som mangler for å oppfylle elsertifikatplikten.</p><p>Endelig vedtak om ileggelse av avgift er tvangsgrunnlag\nfor utlegg. Departementet fastsetter i forskrift nærmere regler\nom hvordan avgift for mang-lende oppfyllelse av elsertifikatplikten\nskal beregnes, ilegges og inndrives.</p><p><b>§ 22 <i>Informasjon til sluttbrukere</i></b></p><p>Den elsertifikatpliktige skal gi sluttbrukere spesifisert\ninformasjon om kostnadene som følger av elsertifikatplikten, og\ngenerell informasjon om elsertifikatplikten, herunder om elsertifikatkvoten\nfor det enkelte år.</p><p><b>Kapittel 5. Forskjellige bestemmelser</b></p><p><b>§ 23 <i>Kontroll</i></b></p><p>Departementet fører kontroll med at bestemmelser fastsatt\ni eller i medhold av loven overholdes.</p><p>Departementet kan gi de pålegg som er nødvendige for å\nsikre at bestemmelser fastsatt i eller i medhold av loven blir overholdt.</p><p>Enhver som har rettigheter og plikter etter denne lov,\nplikter uavhengig av bestemmelser om taushetsplikt å gi departementet\nde opplysninger som er nødvendige for utøvelsen av myndighet etter\ndenne lov, og for å ivareta Norges internasjonale forpliktelser. Departementet\nkan, uten hinder av lovbestemt taushetsplikt, også gi andre norske\nmyndigheter opplysninger for utøvelse av myndighet overfor virksomhet som\ner omfattet av loven. For å oppfylle Norges avtaleforpliktelser\noverfor annen stat kan departementet uten hinder av lovbestemt taushetsplikt\ngi myndigheter i andre stater som er part i EØS-avtalen opplysninger\nsom er nødvendige for å fremme håndhevelsen av norsk eller vedkommende\nstats regulering av elsertifikatmarkedet. Departementet kan i forskrift fastsette\nnærmere regler om opplysningsplikt, taushetsplikt og om utlevering\nav opplysninger.</p><p>Departementet har rett til tilgang til produksjonsanlegg,\nlokaler, områder tilhørende slikt produksjonsanlegg og den registeransvarliges\nlokaler i den utstrekning dette er nødvendig for å utøve tilsyn\netter denne lov.</p><p><b>§ 24 <i>Tilbaketrekking av godkjenning</i></b></p><p>Dersom godkjenning som elsertifikatberettiget etter § 8\ner gitt på grunnlag av uriktige eller villedende opplysninger, eller\ndersom produksjonsanlegget av andre årsaker ikke lenger oppfyller\nkravene til godkjenning, kan godkjenningen trekkes tilbake.</p><p><b>§ 25 <i>Tvangsmulkt</i></b></p><p>Departementet kan fatte vedtak om tvangsmulkt for å sikre\nat en plikt som følger av eller i medhold av denne lov, blir oppfylt.\nTvangsmulkten kan fastsettes som en løpende mulkt eller som et engangsbeløp. Tvangsmulkten\ntilfaller statskassen og er tvangsgrunnlag for utlegg. Departementet\nkan helt eller delvis frafalle påløpt tvangsmulkt.</p><p><b>§ 26 <i>Overtredelsesgebyr</i></b></p><p>Departementet kan ilegge overtredelsesgebyr til den som\nforsettlig eller uaktsomt</p><p>a) \tgir uriktige eller villedende opplysninger\ni søknad om godkjenning av produksjonsanlegg eller unnlater å gi\nopplysninger etter § 8,</p><p>b) \tgir uriktige eller villedende opplysninger om forhold\nsom ligger til grunn for utstedelse av elsertifikater etter §§ 9\nog 10,</p><p>c) \tgir uriktige eller villedende opplysninger etter §§ 12\neller 15 ved salg av elsertifikater,</p><p>d) \tovertrer eller medvirker til overtredelse av bestemmelser\nom oppbevaring av dokumentasjon etter § 10 sjette ledd eller § 20\ntredje ledd,</p><p>e) \tovertrer eller medvirker til overtredelse av bestemmelsene\nom elsertifikatplikt i §§ 19, 20 eller 22, eller</p><p>f) \tovertrer eller medvirker til overtredelse av vedtak\ntruffet etter §§ 18, 21 eller 23.</p><p>Betalingsfristen for ilagt gebyr er fire uker fra vedtakstidspunktet.\nIlagt gebyr er tvangsgrunnlag for utlegg. Krav på gebyr innkreves\nav Statens innkrevingssentral. Innkrevingssentralen kan inndrive\nkravet ved trekk i lønn og andre lignende ytelser etter reg-lene\ni dekningsloven § 2-7. Innkrevingssentralen kan også inndrive kravet\nved å stifte utleggspant for kravet dersom panteretten kan gis rettsvern\nved registrering i et register eller ved underretning til tredjeperson,\njf. panteloven kapittel 5, og utleggsforretningen kan holdes på\nInnkrevingssentralens kontor etter tvangsfullbyrdelsesloven § 7-9\nførste ledd.</p><p>Når en overtredelse som kan medføre overtredelsesgebyr\ner begått av noen som har handlet på vegne av et foretak, kan overtredelsesgebyr\nilegges foretaket selv om overtredelsesgebyr ikke kan ilegges noen enkeltperson.\nMed foretak menes her selskap, enkeltpersonforetak, stiftelse, forening\neller annen sammenslutning, bo eller offentlig virksomhet.</p><p>Ved avgjørelsen av om et foretak skal ilegges overtredelsesgebyr\nog ved utmåling av sanksjonen, skal det særlig legges vekt på</p><p>a) \tovertredelsens grovhet,</p><p>b) \tom foretaket ved retningslinjer, instruksjon, opplæring,\nkontroll eller andre tiltak kunne forebygge overtredelsen,</p><p>c) \tom overtredelsen er begått for å fremme foretakets interesser,</p><p>d) \tom foretaket har hatt eller kunne oppnådd noen fordel\nved overtredelsen,</p><p>e) \tom det foreligger gjentagelse, eller</p><p>f) \tforetakets økonomiske evne.</p><p><b>§ 27 <i>Straff</i></b></p><p>Med bøter eller fengsel inntil tre måneder eller begge\ndeler straffes den som forsettlig eller uaktsomt</p><p>a) \tgir uriktige eller villedende opplysninger\ni søknad om godkjenning av produksjonsanlegg eller unnlater å gi\nopplysninger etter § 8,</p><p>b) \tgir uriktige eller villedende opplysninger om forhold\nsom ligger til grunn for utstedelse av elsertifikater etter §§ 9\nog 10,</p><p>c) \tgir uriktig eller villedende opplysninger etter §§ 12\neller 15 ved salg av elsertifikater,</p><p>d) \tovertrer eller medvirker til overtredelse av bestemmelsene\nom elsertifikatplikt etter §§ 19, 20 eller 22, eller</p><p>e) \tovertrer eller medvirker til overtredelse av vedtak\ni medhold av §§ 21 eller 23.</p><p>Medvirkning straffes på samme måte.</p><p><b>§ 28 <i>Gebyr</i></b></p><p>Departementet kan i forskrift fastsette nærmere regler\nom gebyrer for saksbehandling etter loven, herunder registrering\nog kontoføring i elsertifikatregisteret, behandling av søknad om\nanleggsgodkjennelse og tilsyn.</p><p>Gebyrene er tvangsgrunnlag for utlegg.</p><p><b>§ 29 <i>Erstatning</i></b></p><p>Registeransvarlig er ansvarlig for økonomisk tap noen påføres\nsom følge av feil som er oppstått i tilknytning til registreringsvirksomheten.\nDette gjelder ikke dersom registeransvarlig godtgjør at feilen skyldes\nforhold utenfor dennes kontroll som registeransvarlig ikke med rimelighet\nkunne ventes å unngå eller overvinne følgene av.</p><p>Erstatningsansvaret etter første ledd omfatter kun direkte\ntap.</p><p>For annet økonomisk tap er registeransvarlig ansvarlig\ndersom tapet skyldes uaktsomhet fra den registeransvarliges side\neller hos noen registeransvarlig svarer for.</p><p>Ved skadelidtes medvirkning kan erstatningsansvaret nedsettes\neller falle helt bort.</p><p><b>§ 30 <i>Forskrifter</i></b></p><p>Departementet kan fastsette forskrifter til gjennomføring\nog utfylling av loven og de forskrifter som er nødvendige for ivaretakelse\nav Norges forpliktelser etter EØS-avtalen.</p><p><b>Kapittel 6. \tIkrafttredelses- og overgangsregler. Endringer\ni andre lover</b></p><p><b>§ 31 <i>Ikrafttredelse</i></b></p><p>Loven gjelder fra den tid Kongen bestemmer. Kongen kan\nsette i kraft de enkelte bestemmelsene til forskjellig tid.</p><p><b>§ 32 <i>Endringer i andre lover</i></b></p><p>Fra den tid loven trer i kraft, gjøres følgende endringer\ni andre lover:</p>1. \tI lov 8. juni 1984 nr. 58 om gjeldsforhandling og\nkonkurs skal § 79 annet ledd nr. 5 og nytt nr. 6 lyde:<p>5) \tRegnskapsregisteret,\ndersom skyldnerens virksomhet er innsendingspliktig,</p><p><em>6) \tElsertifikatregisteret, dersom skyldneren innehar elsertifikatkonto.</em></p>2. \tI lov 26. juni 1992 nr. 86 om tvangsfullbyrdelse:<p><b>§ 7-20 nytt tiende ledd skal lyde:</b></p><p><em>Ved utlegg i elsertifikater registrerer namsmannen\nomgående i elsertifikatregisteret at bare namsmannen kan disponere\nover elsertifikater det er tatt utlegg i.</em></p><p><b>§ 7-20 nåværende tiende og ellevte ledd blir nye\nellevte og tolvte ledd.</b></p>",
      "metadata": {
        "status": "approved",
        "username": "Kristofer"
      }
    }
  ],
  "propositionsMissing": null
}