{
  "kind": "hdo#vote",
  "externalId": "2011-05-19 15:52:17.150j",
  "externalIssueId": "49898",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Romertall I-IV",
  "method": "ikke_spesifisert",
  "resultType": "ikke_spesifisert",
  "time": "2011-05-19 15:52:17 +0200",
  "representatives": [

  ],
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2011-05-19 15:52:17 +0200:1627",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "om endringer i skatteloven \n(skattefri omorganisering mv.) <p><b>I</b></p>I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt\ngjøres følgende endringer:<p><b>§ 11-1 annet ledd skal lyde:</b></p><p>(2) <em>Bestemmelsene i § 11-2 til 11-10 gjelder hvor selskapene\nsom inngår i fusjonen eller fisjonen, er hjemmehørende i Norge.\nBestemmelsen i § 11-11 gjelder for grenseoverskridende fusjon, fisjon\nog aksjebytte.</em></p><p><b>§ 11-7 annet og tredje ledd skal lyde:</b></p><p>(2) <em>Ved fusjon i konsern etter aksjeloven og allmennaksjeloven\n§ 13-2 annet ledd og fisjon i konsern etter aksjeloven og allmennaksjeloven\n§ 14-2 tredje ledd, der vederlaget er aksjer i overtakende selskaps morselskap,\nog der kapitalforhøyelsen i morselskapet gjennomføres ved at en\nfordring utstedt av overtakende selskap nyttes som aksjeinnskudd,\nskal skattemessig verdi på fordringen settes lik skattemessig verdi\nav egenkapitalen som overføres ved fusjonen eller fisjonen.</em></p><p>(3) <em>Gevinst ved realisasjon av fordring som nevnt i\nannet ledd, anses som skattepliktig inntekt for morselskapet. Det\ngis fradrag for tap. Tap eller gevinst som følge av at fordringen\ninnfris til en annen verdi enn skattemessig verdi, er fradragsberettiget\neller skattepliktig for det overtakende selskap.</em></p><p><b>Nåværende annet til fjerde ledd blir fjerde ledd\nog nytt femte og sjette ledd.</b></p><p><b>§ 11-11 skal lyde:</b></p><p><b>§ 11-11<i>\tGrenseoverskridende\nfusjon, fisjon og \naksjebytte</i></b></p><p>(1) <em>Ett eller flere aksjeselskaper eller allmennaksjeselskaper\nhjemmehørende i Norge kan</em></p><p><em>a.\tfusjonere med overtakende selskap\nmed begrenset ansvar hjemmehørende i annen EØS-stat uten skattlegging\nav selskapene og aksjonærene når fusjonen skjer etter kapittel 13\ni aksjeloven eller kapittel 13 i allmennaksjeloven</em>,</p><p><em>b.\tutfisjoneres til overtakende selskap med begrenset\nansvar hjemmehørende i annen eller andre EØS-stater uten skattlegging\nav selskapene og aksjonærene når fisjonen skjer etter kapittel 14\ni aksjeloven eller kapittel 14 i allmennaksjeloven.</em></p><p><em>Annet vederlag enn aksjer i selskap som direkte deltar\ni fusjonen eller fisjonen, må ikke overstige 20 prosent av det samlede\nvederlaget. Bestemmelsene i §§ 11-6 til 11-10 gjelder tilsvarende.</em></p><p><em>(2) Stiftelse av europeisk samvirkeforetak (SCE-foretak)\nved fusjon etter § 5 i SCE-loven kan gjennomføres skattefritt på\nde samme vilkår som gjelder for fusjon etter første ledd.</em></p><p><em>(3) Ved skattefri fusjon og fisjon som nevnt i\nførste og annet ledd gjelder §§ 9-14 og 14-27 for eiendeler, rettigheter\nog forpliktelser i det overdragende selskapet som tas ut av norsk\nbeskatningsområde ved fusjonen eller fisjonen, jf. § 9-14 annet\nledd.</em></p><p><em>(4) Aksjebytte ved overføring av minst 90 prosent av\naksjene i overdragende aksjeselskap eller allmennaksjeselskap hjemmehørende\ni Norge mot aksjer i overtakende selskap med begrenset ansvar hjemmehørende\ni annen stat kan gjennomføres uten skattlegging av aksjonærene når\ntransaksjonen gjennomføres i samsvar med prinsipper for skattemessig kontinuitet\nfor slike transaksjoner i den stat hvor det overtakende selskap\ner hjemmehørende. Tilsvarende gjelder der overtakende aksjeselskap\neller allmennaksjeselskap er hjemmehørende i Norge og overdragende\nselskap med begrenset ansvar er hjemmehørende i annen stat. Annet\nvederlag enn aksjer i selskap som direkte deltar i aksjebyttet,\nmå ikke overstige 20 prosent av det samlede vederlaget. Bestemmelsene\ni §§ 11-6, 11-7 og 11-10 gjelder tilsvarende.</em></p><p><em>(5) Fusjon og fisjon av selskaper med begrenset ansvar\nhjemmehørende i en eller flere andre stater gjennomføres uten beskatning\nav selskapet og aksjonærene når transaksjonen gjennomføres i samsvar med\nprinsipper for skattemessig kontinuitet for slike transaksjoner\ni den stat hvor det overdragende selskap er hjemmehørende og etter\nde prinsipper som følger av § 11-7. Tilsvarende kan aksjebytte som nevnt\ni fjerde ledd mellom selskaper hjemmehørende i en eller flere andre\nstater, gjennomføres uten beskatning av aksjonærene. Dersom overdragende\nselskap i fusjon eller fisjon som nevnt i første punktum har eiendeler,\nrettigheter og forpliktelser tilknyttet norsk beskatningsområde,\ngjelder tredje ledd tilsvarende.</em></p><p><em>(6) Fusjon mellom overtakende aksjeselskap eller\nallmennaksjeselskap hjemmehørende i Norge og selskap med begrenset\nansvar hjemmehørende i annen EØS-stat gjennomføres uten skattlegging\nav selskapene og aksjonærene når fusjonen skjer etter kapittel 13\ni aksjeloven eller kapittel 13 i allmennaksjeloven. Transaksjonen\nmå gjennomføres i samsvar med prinsipper for skattemessig kontinuitet\nfor slike transaksjoner i den stat hvor det overdragende selskap\ner hjemmehørende. Bestemmelsene i §§ 11-6 til 11-10 gjelder tilsvarende.\nAnnet vederlag enn aksjer i selskap som direkte deltar i fusjonen,\nmå ikke overstige 20 prosent av det samlede vederlaget. Tilsvarende\ngjelder ved fisjon av selskap med begrenset ansvar hjemmehørende\ni annen EØS-stat når overtakende aksjeselskap eller allmennaksjeselskap\ner hjemmehørende i Norge og fisjonen skjer etter kapittel 14 i aksjeloven\neller kapittel 14 i allmennaksjeloven.</em></p><p><em>(7) Skattefritak etter denne paragraf gjelder\nikke når ett eller flere av selskapene som deltar i fusjonen, fisjonen\neller aksjebyttet er hjemmehørende i et lavskatteland utenfor EØS,\njf. § 10-63. Det samme gjelder når ett eller flere selskaper er\nhjemmehørende i et lavskatteland innenfor EØS dersom selskapet eller selskapene\nikke er reelt etablert og driver reell økonomisk aktivitet i den\nEØS-staten, jf. § 10-64 bokstav b.</em></p><p><b>§ 11-20 skal lyde:</b></p><p><b>§ 11-20 <i>Skattefri omdanning\nav virksomhet</i></b></p><p>(1) Departementet kan gi forskrift om at følgende <em>selskap\neller foretak kan omdannes til aksjeselskap eller allmennaksjeselskap</em> uten\nå utløse skattlegging:</p><p><em>a.\tenkeltpersonforetak,</em></p><p><em>b.\tvirksomhet drevet av kommune eller fylkeskommune</em>,</p><p><em>c.\tinterkommunalt selskap,</em></p><p><em>d.\tdeltakerlignet selskap som omfattes av § 10-40,</em></p><p><em>e.\tsamvirkeforetak,</em></p><p><em>f.\tstatsforetak</em>.</p><p><em>Departementet kan også gi forskrift om omdanning\nfra enkeltpersonforetak til deltakerlignet selskap som omfattes\nav § 10-40.</em></p><p>(2) Ved <em>omdanning </em>etter <em>foregående </em>ledd\nskal <em>skattemessige inngangsverdier og ervervstidspunkt videreføres,\nog</em> skatteposisjoner knyttet til virksomheten overføres\nuendret til selskapet.</p><p><b>§ 11-22 annet ledd skal lyde:</b></p><p>(2) Fritak eller nedsettelse kan bare gis når særlige grunner\ntaler for det, og <em>fritaket eller nedsettelsen klart</em> vil\nlette omorganiseringen eller omleggingen.</p><p><b>II</b></p>I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt\ngjøres følgende endringer:<p><b>§ 10-37 tredje og fjerde ledd samt\nnytt femte ledd skal lyde:</b></p><p>(3) Ved utflytting av selskap <em>mv., jf. § 10-71</em>,\nanses aksje <em>mv</em>. i selskapet <em>mv.</em> realisert\npå det tidspunkt skatteplikten til riket opphører etter § 2-2 første\nledd eller da selskapet <em>mv.</em> skal anses som hjemmehørende i\nen annen stat etter skatteavtale, <em>dersom selskapet mv.\nblir hjemmehørende i stat utenfor EØS eller i lavskatteland innenfor\nEØS og etter utflyttingen ikke er reelt etablert og driver reell\nøkonomisk aktivitet der, på tilsvarende vilkår som fastsatt i §\n10-64 bokstav b</em>.</p><p><em>(4) Bestemmelsen i første ledd gjelder ikke der\net utflyttet selskap mv., jf. § 10-71, likvideres etter norsk selskapslovgivning.\nVed likvidasjon av et utflyttet selskap mv. etter norsk selskapslovgivning\nskal inngangsverdi, ervervstidspunkter og øvrige skatteposisjoner\nknyttet til aksjene mv. i det utflyttede selskapet videreføres uendret.</em></p><p><em>(5) Ved flytting av selskap mv. hjemmehørende\ni en annen EØS-stat gjelder fjerde ledd tilsvarende, unntatt når\nselskapet blir hjemmehørende i stat utenfor EØS eller i lavskatteland\ninnenfor EØS og etter flyttingen ikke er reelt etablert og driver\nreell økonomisk aktivitet der, på tilsvarende vilkår som fastsatt\ni § 10-64 bokstav b.</em></p><p><b>Nåværende § 10-37 fjerde ledd blir nytt sjette ledd.</b></p><p><b>§ 10-71 nytt annet til femte ledd skal lyde:</b></p><p>(2) <em>Skatteplikt etter første ledd gjelder bare\ni tilfeller der selskapet mv. blir hjemmehørende i stat utenfor\nEØS, eller blir hjemmehørende i et lavskatteland, jf. § 10-63, innenfor\nEØS og selskapet mv. etter utflyttingen ikke er reelt etablert og\ndriver reell økonomisk aktivitet der, på tilsvarende vilkår som\nfastsatt i § 10-64 bokstav b.</em></p><p><em>(3) Ved skattefri utflytting etter annet ledd\ngjelder § 9-14 for eiendeler og forpliktelser som tas ut av norsk\nbeskatningsområde ved utflyttingen.</em></p><p><em>(4) Likvidasjon etter norsk selskapslovgivning\nav selskap mv. som tidligere er utflyttet, jf. første ledd, anses\nikke som realisasjon. Ved likvidasjon av et utflyttet selskap mv.\netter norsk selskapslovgivning skal skattemessige verdier og ervervstidspunkter\nfor eiendeler og forpliktelser videreføres uendret.</em></p><p><em>(5) Ved flytting av selskap mv. hjemmehørende\ni en annen EØS-stat gjelder fjerde ledd tilsvarende, unntatt når\nselskapet blir hjemmehørende i stat utenfor EØS eller i lavskatteland\ninnenfor EØS og etter flyttingen ikke er reelt etablert og driver\nreell økonomisk aktivitet der, på tilsvarende vilkår som fastsatt\ni § 10-64 bokstav b.</em></p><p>Overskriften til kapittel 11 skal lyde:</p><p><b>Kapittel 11. <em>Omorganisering</em></b></p><p><b>Deloverskriften til §§ 11-20 til\n11-22 skal lyde:</b></p><p><em>Omdanning mv.</em></p><p><b>Overskriften til § 11-21 skal lyde:</b></p><p><em>Skattefri overføring av eiendeler mv. mellom \nselskaper</em></p><p><b>§ 11-21 første ledd første punktum skal lyde:</b></p><p>Departementet kan gi forskrift om at eiendeler <em>og forpliktelser </em>i\nvirksomhet kan overføres uten å utløse skattlegging i følgende tilfeller:</p><p><b>§ 11-21 første ledd ny bokstav c, d, e og siste setning skal\nlyde:</b></p><p><em>c.\tNår et aksjeselskap eller allmennaksjeselskap overfører\neiendeler og forpliktelser ved fast driftssted skattepliktig til\nannen stat til nystiftet datterselskap i denne staten og vederlaget\ni sin helhet er aksjer i det nystiftede selskapet.</em></p><p><em>d.\tNår et selskap med begrenset ansvar hjemmehørende\ni en stat Norge har inngått skatteavtale med, som gir Norge rett\ntil å kreve utlevert opplysninger om skattyterens inntekts- og formuesforhold\nsamt få bistand til innfordring, overfører eiendeler og forpliktelser\nmed tilknytning til virksomhet skattepliktig til Norge etter § 2-3\ntil selskap med begrenset ansvar i samme konsern hjemmehørende i\nNorge.</em></p><p><em>e.\tNår et selskap med begrenset ansvar overfører eiendeler\nog forpliktelser med tilknytning til virksomhet som er skattepliktig\ntil Norge etter § 2-3 til annet konsernselskaps virksomhet med tilsvarende\nskatteplikt til Norge og konsernselskapene er hjemmehørende i en\nstat Norge har inngått skatteavtale med.</em></p><p><em>I tilfeller som nevnt i bokstav d og e kan det\ngis bestemmelser om at skatteposisjoner knyttet til virksomheten,\nskal overføres.</em></p><p><b>III</b></p>I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt\ngjøres følgende endringer:<p><b>§ 14-90 skal lyde:</b></p><p><b>§ 14-90\t<i>Bortfall eller oppgjør\nav generelle skatte-posisjoner ved skattemotiverte \ntransak-sjoner</i></b></p><p>Denne paragraf gjelder selskap eller sammenslutning som\nnevnt i § 2-2 <em>første og annet ledd, </em>og som har\nskatteposisjon uten tilknytning til eiendel eller gjeldspost. Når\nslikt selskap mv. er part i <em>omorganisering etter kapittel\n11 </em>eller får endret eierforhold som følge av <em>slik\nomorganisering</em> eller annen transaksjon, og det er sannsynlig\nat utnyttelse av den generelle skatteposisjonen er det overveiende\nmotiv for transaksjonen, skal posisjonen</p><p>a.\tfalle bort dersom den representerer en skattefordel,\neller</p><p>b.\tinntektsføres uten rett til avregning mot underskudd\ndersom den representerer en skatteforpliktelse.</p>",
      "metadata": {
        "reason": "mangler punkt IV",
        "status": "rejected",
        "username": "Tor Halle Rise"
      }
    }
  ],
  "propositionsMissing": null
}