{
  "kind": "hdo#vote",
  "externalId": "2010-11-26 01:50:34.137j",
  "externalIssueId": "47770",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Stor bokstav H. Øvrige paragrafer og ledd",
  "method": "ikke_spesifisert",
  "resultType": "ikke_spesifisert",
  "time": "2010-11-26 01:50:34 +0100",
  "representatives": [

  ],
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2010-11-26 01:50:34 +0100:350",
      "description": "Komiteens tilråding bokstav H.",
      "onBehalfOf": "",
      "body": "<p><b>H.</b></p>Vedtak til lovom endringer i lov 26. mars 1999 nr. 14 om skatt av formue\nog inntekt (skatteloven)<p><b>I</b></p>I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt\n(skatteloven) gjøres følgende endring:<p><b>§ 8-17 tredje ledd skal lyde:</b></p><p>(3) Selskapet anses ikke trådt ut etter første ledd b dersom\nbrudd på vilkårene etter § 8-11 og § 8-13 første og annet ledd rettes\ninnen to måneder etter at bruddet oppsto. Dersom bruddet er uvesentlig\neller skyldes forhold utenfor selskapets kontroll, anses ikke selskapet\ntrådt ut av ordningen dersom bruddet rettes innen to måneder etter\ndet tidspunktet selskapet burde ha oppdaget bruddet. Skattekontoret\nkan forlenge fristen for retting dersom selskapet godtgjør at det\nvil medføre særlige ulemper å rette bruddet innen fristen. Første\nog annet punktum gjelder ikke ved gjentatt brudd på vilkår i § 8-13\nførste og annet ledd innen tre år regnet fra det tidspunktet forrige\nbrudd ble rettet. Denne bestemmelse forlenger ikke fristene etter\n§ 8-11 fjerde og femte ledd.</p><p><b>II</b></p>I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt\n(skatteloven) gjøres følgende endring:<p><b>§ 2-38 tredje ledd ny bokstav f skal\nlyde:</b></p><p>f.\tgevinst eller tap ved realisasjon eller uttak\nav eierandel i boligselskap, jf. § 7-3 annet ledd, eller tilsvarende\nselskap hjemmehørende i utlandet.</p><p><b>III</b></p>I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt\n(skatteloven) gjøres følgende endringer:<p><b>§ 2-35 annet ledd bokstav a annet\npunktum skal lyde:</b></p><p>Foregående punktum gjelder likevel ikke § 2-3 fjerde ledd,\n§ 2-38 og § 10-13.</p><p><b>§ 6-50 første ledd skal lyde:</b></p><p>(1) Det gis fradrag for pengegave til selskap, stiftelse\neller sammenslutning som har sete her i landet eller i en annen\nEØS-stat og som ikke har erverv til formål og som driver </p><p>a.\tomsorgs- og helsefremmende arbeid for barn\neller ungdom, og for eldre, syke, funksjonshemmede eller andre svakstilte\ngrupper, </p><p>b.\tbarne- og ungdomsrettet arbeid innen musikk, teater,\nlitteratur, dans, idrett, friluftsliv o.l., </p><p>c.\treligiøs eller annen livssynsrettet virksomhet, </p><p>d.\tvirksomhet til vern av menneskerettigheter eller utviklingshjelp,\n</p><p>e.\tkatastrofehjelp og virksomhet til forebygging av ulykker\nog skader, eller </p><p>f.\tkulturvern, miljøvern, naturvern eller dyrevern. Departementet\nkan i forskrift gi nærmere regulering og begrensning av hvilke områder\ninnenfor kulturvern som skal være omfattet.</p><p><b>§ 6-50 femte ledd skal lyde:</b></p><p>(5) En stats alminnelige statskirke likestilles i denne\nparagraf med sammenslutning etter første ledd.</p><p><b>§ 6-50 sjette ledd skal lyde:</b></p><p>(6) Skattedirektoratet utarbeider så langt som mulig en\nårlig liste over alle organisasjonene som har mottatt fradragsberettiget\ngave etter denne paragraf, med oversikt over samlet gavebeløp for\nden enkelte organisasjon. Listen skal være offentlig tilgjengelig.</p><p><b>§ 6-50 nåværende sjette ledd blir nytt syvende ledd og\nskal lyde:</b></p><p><em>(7)</em> Departementet kan gi forskrift til\nutfylling og gjennomføring av denne paragraf, og kan herunder gi regler\nom krav til vedtekter, regnskap, revisjon, registrering i Enhetsregisteret,\nmaskinell innberetning, forhåndsgodkjenning og særlige krav til\nutenlandske selskaper, sammenslutninger og stiftelser, herunder registrering\ni offentlig register i hjemstaten, nærmere regulering av stiftelser\nmed sete innenfor EØS-området, krav til dokumentasjon, utstedelse\nav kvittering for mottatt gave og nærmere regulering av innberetning.</p><p><b>IV</b></p>I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt\n(skatteloven) gjøres følgende endringer:<p><b>§ 5-43 første ledd ny bokstav i og\nj skal lyde:</b></p><p><em>i.\tkompensasjonstillegg etter AFP-tilskottsloven § 9.\n</em></p><p><em>j.\tektefelletillegg etter folketrygdloven § 3-24\nsom utbetales til mottaker av alderspensjon, og tilsvarende ektefelletillegg\nsom utbetales til mottaker av avtalefestet pensjon. Dette gjelder\nlikevel bare for de som allerede er mottakere av ektefelletillegget\n31. desember 2010.</em></p><p><b>§ 6-32 annet ledd annet punktum skal lyde:</b></p><p>Det gis særskilt fradrag i pensjon o.l. til barn, og i\nektefelletillegg etter folketrygdloven, unntatt i ektefelletillegg\nsom er skattefritt etter § 5-43 første ledd bokstav j.</p><p><b>§ 6-44 første ledd annet punktum skal lyde:</b></p><p>Fradraget er begrenset til den del av beløpet som overstiger\n13 950 kroner.</p><p><b>§ 6-50 annet ledd tredje punktum oppheves. </b></p><p><b>§ 6-81 skal lyde:</b></p><p><b>§ 6-81 Særfradrag for uførhet </b></p><p>(1) Fra og med den måned skattyter mottar foreløpig uførepensjon\netter folketrygdloven § 12-16 eller uførepensjon fordi ervervsevnen\ner satt ned med minst 2/3, gis det et særfradrag i alminnelig inntekt på\n2 667 kroner pr. påbegynt måned. Dette gjelder ikke skattyter som\nsamtidig mottar arbeidsavklaringspenger fra folketrygden. </p><p>(2) Andre skattytere enn nevnt i første ledd som har mottatt\nforeløpig uførepensjon eller uførepensjon etter folketrygdloven\neller uførepensjon etter andre lover, skal for hver påbegynt måned\nslike ytelser er mottatt, ha et særfradrag lik halvparten av månedsfradraget\netter første ledd. Dette gjelder ikke skatt-yter som samtidig mottar\narbeidsavklaringspenger fra folketrygden. </p><p>(3) Departementet kan gi forskrift om fordelingen av særfradrag\netter denne paragraf.</p><p><b>§ 6-84 oppheves.</b></p><p><b>Ny § 16-60 skal lyde:</b></p><p><b><em>§ 16-60 Skattefradrag for pensjonsinntekt</em></b></p><p><em>(1) Det gis fradrag i inntektsskatt og trygdeavgift med\net beløp som fastsettes av Stortinget, for skatt-yter som </em></p><p><em>a.\tmottar alderspensjon etter folketrygdloven,</em></p><p><em>b.\tmottar avtalefestet pensjon (AFP) etter lov\n25. juni 2010 nr. 28 om avtalefestet pensjon for medlemmer av Statens\nPensjonskasse eller andre tilsvarende avtaler eller lovfestede ordninger\neller omfattes av § 12 i AFP-tilskottsloven, eller</em></p><p><em>c.\ter skattepliktig hit for tilsvarende pensjonsinntekt\nsom angitt i bokstav a og b, fra annen EØS-stat.</em></p><p><em>(2) Fradraget reduseres</em></p><p><em>a.\ttilsvarende pensjonsgraden ved uttak\nav gradert alderspensjon etter folketrygdloven,</em></p><p><em>b.\ttilsvarende prosentvis reduksjon i avtalefestet pensjon\nnår slik pensjon er redusert mot arbeidsinntekt, og</em></p><p><em>c.\ttilsvarende antall måneder i løpet av inntektsåret som\nskattyter har mottatt pensjon som nevnt i første ledd. Det samme\ngjelder for skattyter som har vært bosatt i riket bare en del av\ninntektsåret.</em></p><p><em>(3) Fradraget nedtrappes når skattyters samlede pensjonsinntekt\netter § 12-2 bokstav b overstiger fastsatte beløpsgrenser. Beløpsgrensene\nfastsettes årlig av Stortinget i to trinn. Fradraget nedtrappes med\n15,3 prosent av pensjonsinntekt som overstiger beløpsgrensen i trinn\n1, og med 6 prosent av pensjonsinntekt som overstiger beløpsgrensen\ni trinn 2. Beløpsgrensene reduseres tilsvarende som etter annet\nledd. Pensjonsinntekt fra utlandet som ikke er skattepliktig hit,\ninngår i samlet pensjonsinntekt etter dette ledd.</em></p><p><em>(4) Skattyter som oppfyller vilkårene for skattefradrag\netter denne paragrafen og for skattebegrensning etter §§ 17-1 eller\n17-4 i samme inntektsår, får skatten fastsatt etter den bestemmelsen\nsom gir lavest skatt.</em></p><p><em>(5) Skattyter med begrenset skatteplikt etter\n§ 2-3 fjerde ledd kan kreve skattefradrag etter denne paragraf dersom</em></p><p><em>a.\tskattyteren er bosatt i annen EØS-stat,</em></p><p><em>b.\tNorge i medhold av folkerettslig overenskomst kan\nkreve utlevert opplysninger fra denne staten om skattyterens inntekts-\nog formuesforhold, og </em></p><p><em>c.\thele eller tilnærmet hele skattyterens alminnelige inntekt\ni inntektsåret skattlegges i Norge. </em></p><p>(6) Skattefradraget fastsettes ikke med høyere beløp enn\nsummen av utlignede inntektsskatter og trygdeavgift. </p><p>(7) Departementet kan gi forskrift til utfylling og gjennomføring\nav denne paragraf.</p><p><b>§ 17-1 første til tredje ledd skal lyde:</b></p><p>(1) Hvis alminnelig inntekt med tillegg etter tredje ledd,\nfradratt tillegg i alminnelig inntekt etter § 10-42, ikke overstiger\net beløp fastsatt av Stortinget, skal det ikke utlignes skatt eller\ntrygdeavgift for skattyter som </p><p><em>a)\tmottar foreløpig uførepensjon eller\nuførepensjon fra folketrygden fordi ervervsevnen er satt ned med\nminst 2/3,</em></p><p><em>b)\tmottar støtte etter lov 29. april 2005 nr. 21\nom supplerande stønad til personar med kort butid i Noreg,</em></p><p><em>c)\tmottar overgangsstønad etter §§ 15-7, 16-7 eller 17-6\ni folketrygdloven, eller</em></p><p><em>d)\tmottar pensjon etter §§ 16-7 eller 17-5 i folketrygdloven.</em></p><p>(2) Hvis alminnelig inntekt med tillegg etter tredje ledd,\nfradratt tillegg i alminnelig inntekt etter § 10-42, overstiger\nde fastsatte grensebeløpene, skal summen av</p><p>a)\tinntektsskatt til kommunen,</p><p>b)\tinntektsskatt til fylkeskommunen,</p><p>c)\tfellesskatt til staten,</p><p>d)\ttrygdeavgift,</p><p>ikke utgjøre mer enn 55 prosent av overstigende beløp.\nVed anvendelsen av dette ledd tas det ikke hensyn til lovbestemte\nfradrag i skatt.</p><p>(3) Ved anvendelsen av første og annet ledd skal alminnelig\ninntekt tillegges en og en halv prosent av skattyters nettoformue\nved statsskatteligningen, utover 200 000 kroner for enslige og 100 000\nkroner for hver ektefelle. Bolig brukt som egen primærbolig holdes\nutenfor ved beregningen av nettoformue.</p><p><b>§ 17-2 skal lyde:</b></p><p><b>§ 17-2\tSærlig om begrensning ved lav alminnelig inntekt\nfor ektefeller</b></p><p>(1) Ved skattebegrensning etter § 17-1 skal ektefellers\ninntekt fastsettes hver for seg uansett om ektefellene lignes under\nett eller særskilt. Ved denne beregningen fordeles formue og inntekter\nog fradrag som kan fordeles fritt mellom ektefeller, med en halvpart\npå hver av ektefellene. </p><p>(2) Ektefellers inntekt skal likevel fastsettes under ett\nnår den ene ektefellen mottar uførepensjon og ektefelletillegg etter\nfolketrygdloven § 3-24, uansett om ektefellene lignes under ett\neller særskilt. Tilsvarende gjelder for ektefeller som får skattebegrensning\nved liten skatteevne etter § 17-4. Skattenedsettelsen fordeles forholdsmessig\npå hver ektefelles andel av skatten før nedsettelsen.</p><p>(3) Reglene om ektefeller i denne paragrafen gjelder tilsvarende\nfor samboere som omfattes av § 2-16.</p><p><b>§ 17-3 annet punktum skal lyde:</b></p><p>For ektefeller som omfattes av § 17-2 annet ledd, skal\ngjenlevende ektefelle for dette året vurderes sammen med avdøde\nved anvendelsen av skattebegrensningsregelen i § 17-1.</p><p><b>§ 18-3 annet ledd ny bokstav d skal lyde:</b></p><p>d.\tInntekt fra utstedte elsertifikater tillegges\nbrutto salgsinntekter. </p><p><b>§ 18-3 tredje ledd bokstav a nr. 1 nytt sjette punktum skal\nlyde: </b></p><p>Det gis ikke fradrag for kostnader til leie av fallrettighet.</p><p><b>§ 18-3 tredje ledd bokstav a nr. 3 nytt annet punktum skal\nlyde: </b></p><p>Det gis ikke fradrag for avskrivning av tidsbegrenset fallrettighet.</p><p><b>§ 18-3 tredje ledd bokstav b nytt tredje og fjerde punktum\nskal lyde: </b></p><p><em>Det ses bort fra skattemessig verdi av fallrettighet\nved beregning av friinntekt etter denne bokstav. Forrige punktum\ngjelder ikke ervervede fallrettigheter som før 5. oktober 2010 er\ntilknyttet utbygde kraftverk.</em></p><p><b>V</b></p><p>Endringen under I trer i kraft straks.</p><p>Endringen under II trer i kraft straks med virkning\nfor eierandeler i boligselskap som realiseres fra og med 11. juni\n2010.</p><p>Endringene under III trer i kraft straks med virkning\nfra og med inntektsåret 2010, bortsett fra § 6-50 første ledd bokstav\nf nytt annet punktum som trer i kraft straks med virkning fra og med\ninntektsåret 2011.</p><p>Endringene under IV trer i kraft straks med virkning\nfra og med inntektsåret 2011. </p><p><b>VI</b></p><p>Ved ikrafttredelse av ny § 16-60 og endring\ni § 17-2 gjelder følgende overgangsregel:</p><p><i>Overgangsregel til endringer\ni pensjonsskattereglene</i></p><p><i>Departementet kan i forskrift\ngi regler om midlertidig endring i vilkårene for og beregning av\nskattebegrensning etter § 17-4.</i></p>",
      "metadata": {
        "status": "approved",
        "username": "Hanna"
      }
    }
  ],
  "propositionsMissing": null
}