{
  "kind": "hdo#vote",
  "externalId": "1275996672e",
  "externalIssueId": "45533",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Innstilling fra justiskomiteen om endringer i straffeloven 1902 mv. (skjerping av straffen for drap, annen grov vold og seksuallovbrudd)",
  "time": "2010-06-08 13:31:12 +0200",
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2010-06-08:1994",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "Komiteen hadde innstilt til Stortinget å gjøre slikt vedtak til\n<p class=\"ref-uinnrykk\">lov \n</p><p class=\"ref-uinnrykk\">om endringer i straffeloven 1902 mv. (skjerping av straffen for drap, annen grov vold og seksuallovbrudd)\n</p><p class=\"ref-uinnrykk\">I\n</p><p class=\"ref-uinnrykk\">I straffeloven 22. mai 1902 nr. 10 gjøres følgende endringer:\n</p><h3>§ 192 annet ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Straffen er fengsel i minst <span class=\"ref-italic\">3</span> år dersom\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) den seksuelle omgang var samleie, eller\n</p></li><li><p class=\"ref-uinnrykk\">b) den skyldige har fremkalt en tilstand som nevnt i første ledd bokstav b for å oppnå seksuell omgang.\n</p></li></ul><h3>§ 193 første ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Den som skaffer seg eller en annen seksuell omgang ved misbruk av stilling, avhengighetsforhold eller tillitsforhold, straffes med fengsel inntil <span class=\"ref-italic\">6</span> år.\n</p><h3>§ 194 første ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Den som har seksuell omgang med noen som er innsatt eller plassert i anstalt eller institusjon under kriminalomsorgen eller politiet eller i institusjon under barnevernet, og som der står under vedkommendes myndighet eller oppsikt, straffes med fengsel inntil <span class=\"ref-italic\">6</span> år.\n</p><h3>§ 195 første ledd annet punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\">Dersom den seksuelle omgangen var samleie, er straffen fengsel i minst <span class=\"ref-italic\">3</span> år.\n</p><h3>§ 196 første ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Den som har seksuell omgang med barn under 16 år, straffes med fengsel inntil <span class=\"ref-italic\">6</span> år.\n</p><h3>§ 219 første ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Den som ved å true, tvinge, begrense bevegelsesfriheten til, utøve vold mot eller på annen måte krenke, grovt eller gjentatt mishandler\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) sin tidligere eller nåværende ektefelle,\n</p></li><li><p class=\"ref-uinnrykk\">b) sin eller tidligere eller nåværende ektefelles slektning i rett nedstigende linje,\n</p></li><li><p class=\"ref-uinnrykk\">c) sin slektning i rett oppstigende linje,\n</p></li><li><p class=\"ref-uinnrykk\">d) noen i sin husstand, eller\n</p></li><li><p class=\"ref-uinnrykk\">e) noen i sin omsorg\n</p></li></ul><p class=\"ref-uinnrykk\">straffes med fengsel inntil <span class=\"ref-italic\">4</span> år.\n</p><h3>§ 228 første og annet ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Den, som øver Vold mod en andens Person eller paa anden Maade fornærmer ham paa Legeme, eller som medvirker hertil, straffes for Legemsfornærmelse med Bøder eller med Fengsel indtil <span class=\"ref-italic\">1 Aar</span>.\n</p><p class=\"ref-uinnrykk\">Har Legemsfornærmelsen tilfølge Skade paa Legeme eller Helbred eller betydelig Smerte, kan Fængsel indtil <span class=\"ref-italic\">4</span> Aar anvendes, men indtil <span class=\"ref-italic\">6</span> Aar, hvis den har Døden tilfølge, eller Skaden er betydelig.\n</p><h3>§ 229 skal lyde:\n</h3><p class=\"ref-uinnrykk\">Den, som skader en anden paa Legeme eller Helbred eller hensetter nogen i Afmagt, Bevidstløshed eller lignende Tilstand, eller som medvirker hertil, straffes for Legemsbeskadigelse med Fængsel indtil <span class=\"ref-italic\">4</span> Aar, men indtil <span class=\"ref-italic\">6</span> Aar, saafremt nogen Sygdom eller Arbeidsudygtighed, der varer over 2 Uger, eller en uhelbredelig Lyde, Feil eller Skade er voldt, og indtil <span class=\"ref-italic\">10</span> Aar, saafremt Døden eller betydelig Skade paa Legeme eller Helbred er blevet Følgen.\n</p><h3>§ 231 skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Den</span>, som bevirker eller medvirker til. at en anden tilføies betydelig skade paa legeme eller helbred, straffes for grov legemsbeskadigelse med Fængsel i <span class=\"ref-italic\">minst</span> 3 Aar. Har han handlet med Overlæg, kan Fængsel inntil 21 år anvendes, saafremt Forbrydelsen har hat Døden tilfølge.\n</p><h3>§ 233 første ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Den, som forvolder en andens Død, eller som medvirker dertil, straffes for Drab med Fængsel i mindst <span class=\"ref-italic\">8</span> Aar.\n</p><h3>II\n</h3><p class=\"ref-uinnrykk\">I lov 15. desember 1995 nr. 74 om forbud mot kjønnslemlestelse skal § 1 første ledd lyde:\n</p><p class=\"ref-uinnrykk\">Den som forsettlig utfører et inngrep i en kvinnes kjønnsorgan som skader kjønnsorganet eller påfører det varige forandringer, straffes for kjønnslemlestelse. Straffen er fengsel inntil <span class=\"ref-italic\">4</span> år, men inntil <span class=\"ref-italic\">8</span> år dersom inngrepet har som følge sykdom eller arbeidsudyktighet som varer over 2 uker, eller en uhelbredelig lyte, feil eller skade er voldt, og inntil <span class=\"ref-italic\">10</span> år dersom inngrepet har som følge død eller betydelig skade på legeme eller helbred. Medvirkning straffes på samme måte.\n</p><h3>III\n</h3><p class=\"ref-uinnrykk\">I lov 20. mai 2005 nr. 28 om lov om straff (straffeloven) gjøres følgende endringer:\n</p><p class=\"ref-uinnrykk\">§ 156 første ledd annet punktum strykes.\n</p><p class=\"ref-uinnrykk\">§ 272 første ledd annet punktum skal lyde:\n</p><p class=\"ref-uinnrykk\">Ved avgjørelsen av om kroppskrenkelsen er grov skal det særlig legges vekt på om den har hatt til følge sterk smerte, <span class=\"ref-italic\">skade</span> eller død, og for øvrig om den\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) har skjedd uten foranledning og har karakter av overfall,\n</p></li><li><p class=\"ref-uinnrykk\">b) er begått mot en forsvarsløs person,\n</p></li><li><p class=\"ref-uinnrykk\">c) har karakter av mishandling,\n</p></li><li><p class=\"ref-uinnrykk\">d) er begått av flere i fellesskap,\n</p></li><li><p class=\"ref-uinnrykk\">e) er motivert av fornærmedes hudfarge, nasjonale eller etniske opprinnelse, religion, livssyn, homofile orientering eller nedsatte funksjonsevne, eller\n</p></li><li><p class=\"ref-uinnrykk\">f) <span class=\"ref-italic\">er forøvd ved bruk av kniv eller annet særlig farlig redskap.</span></p></li></ul><h3>§ 274 første ledd annet punktum ny bokstav f skal lyde:\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">f) <span class=\"ref-italic\">er forøvd ved bruk av kniv eller annet særlig farlig redskap.</span></p></li></ul><h3>§ 282 bokstav a og b skal lyde:\n</h3><p class=\"ref-uinnrykk\">Med fengsel inntil 6 år straffes den som ved trusler, tvang, frihetsberøvelse, vold eller andre krenkelser, alvorlig eller gjentatt mishandler\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) sin <span class=\"ref-italic\">nåværende eller tidligere ektefelle</span>,\n</p></li><li><p class=\"ref-uinnrykk\">b) sin <span class=\"ref-italic\">nåværende eller tidligere ektefelles</span> slektning i rett nedstigende linje,\n</p></li></ul><h3>IV\n</h3><p class=\"ref-uinnrykk\">Loven trer i kraft straks.</p>",
      "editing": false,
      "metadata": {
        "status": "approved",
        "username": "Hanna"
      }
    }
  ]
}