{
  "kind": "hdo#vote",
  "externalId": "1275996663e",
  "externalIssueId": "45502",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Innstilling fra familie- og kulturkomiteen om endringer i bidragsinnkrevingsloven og barnelova (tilpasninger til Haag-konvensjonen av 2007)",
  "time": "2010-06-08 13:31:03 +0200",
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2010-06-08:1981",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "Komiteen hadde innstilt til Stortinget å gjøre slikt vedtak til\n<p class=\"ref-uinnrykk\">lov \n</p><p class=\"ref-uinnrykk\">om endringer i bidragsinnkrevingsloven og barnelova (tilpasninger til Haag-konvensjonen av 2007)\n</p><p class=\"ref-uinnrykk\">I\n</p><p class=\"ref-uinnrykk\">I lov 29. april 2005 nr. 20 om innkreving av underholdsbidrag mv. gjøres følgende endringer:\n</p><h3>§ 2 nye fjerde og femte ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">I den utstrekning avtaler som nevnt i første og andre ledd har regler om utveksling av informasjon mellom medlemslandene, kan andre medlemsland gis opplysninger om identitet, adresse eller inntekts- og formuesforhold for partene i en bidragssak uten hinder av taushetsplikt, eventuelt etter at opplysningene er innhentet etter kapittel 3 i loven her eller barnelova § 10 andre ledd.</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Når en part begjærer innkreving av en privat bidragsavtale, jf. barnelova § 70 første ledd, i medhold av en avtale som nevnt i første og andre ledd, skal den private avtalen sendes Arbeids- og velferdsetatens innkrevingssentral for godkjenning. Sentralen skal kontrollere at vilkårene for innkreving av avtalen etter norske regler er oppfylt. Om vilkårene er oppfylt, skal sentralen godkjenne avtalen og gi skriftlig erklæring om at avtalen er godkjent og tvangskraftig i Norge.</span></p><h3>Nåværende § 2 fjerde ledd blir nytt sjette ledd.\n</h3><h3>II\n</h3><p class=\"ref-uinnrykk\">I lov 8. april 1981 nr. 7 om barn og foreldre gjøres følgende endringer:\n</p><h3>Ny § 83 a skal lyde:\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">§ 83 a Henting og utlevering av opplysningar etter avtale med framand stat</span></p></li></ul><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Når avtaler med framand stat med heimel i § 85 andre stykket i lova her eller i bidragsinnkrevingsloven § 2 har reglar om utveksling av informasjon, kan Arbeids- og velferdsetaten utan hinder av teieplikt gi andre medlemsland opplysningar om identitet, adresse eller inntekts- og formuestilhøve for partane i ei bidragssak, eventuelt etter at opplysningane er henta etter § 10 andre stykket i lova her eller etter bidragsinnkrevingsloven kapittel 3.</span></p><h3>Ny § 83 b skal lyde:\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">§ 83 b Godkjenning av private avtaler for innkrevjing i utlandet</span></p></li></ul><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Når ein part med heimel i ei avtale med framand stat ber om innkrevjing av ei avtale om tilskot etter § 70 første stykket, skal avtala sendast Arbeids- og velferdsetatens innkrevingssentral for godkjenning. Sentralen skal kontrollere at vilkåra for innkrevjing av avtala etter norske reglar er oppfylte. Om vilkåra er oppfylte, skal sentralen godkjenne avtala og gi skriftleg fråsegn om at avtala er godkjent og tvangskraftig i Noreg.</span></p><h3>III\n</h3><p class=\"ref-uinnrykk\">Loven her trer i kraft straks.</p>",
      "editing": false,
      "metadata": {
        "status": "approved",
        "username": "Hanna"
      }
    }
  ]
}