{
  "kind": "hdo#vote",
  "externalId": "1275996673e",
  "externalIssueId": "46593",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Innstilling fra justiskomiteen om endringer i domstolloven (ekstraordinære valg til lekdommerutvalgene m.m.) og straffeloven 1902 (avvergingsplikt)",
  "time": "2010-06-08 13:31:13 +0200",
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2010-06-08:1999",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "Komiteen hadde innstilt til Stortinget å gjøre slikt vedtak til\n<p class=\"ref-uinnrykk\">lov \n</p><p class=\"ref-uinnrykk\">om endringer i domstolloven (ekstraordinære valg til lekdommerutvalgene m.m.) og straffeloven 1902 (avvergingsplikt)\n</p><p class=\"ref-uinnrykk\">I\n</p><p class=\"ref-uinnrykk\">I lov 13. august 1915 nr. 5 om domstolene gjøres følgende endringer:\n</p><h3>§ 64 annet ledd fjerde punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\">Senest 1. <span class=\"ref-italic\">mars</span> det året valget foretas, jf. § 66, underretter lagmannsrettens leder kommunene om fordelingen.\n</p><h3>§ 65 annet ledd fjerde punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\">Senest 1. <span class=\"ref-italic\">mars</span> det året valget foretas, jf. § 66, underretter domstollederen kommunene om fordelingen.\n</p><h3>§ 66 første ledd annet punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\">Valget foretas innen <span class=\"ref-italic\">1. juli</span> året etter hvert kommunestyrevalg, og gjelder for fire år fra 1. januar det påfølgende år.\n</p><h3>§ 66 a skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Oppstår i løpet av valgperioden særlige forhold som medfører at behovet for medlemmer til utvalgene av lagrettemedlemmer og meddommere er klart større enn først beregnet, kan domstollederen bestemme at det skal velges flere medlemmer til utvalgene for resten av perioden. Domstollederen fastsetter antallet medlemmer som skal velges, og fordeler disse mellom kommunene i sognet ut fra behov regnet etter folketall.</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Kommunen gjennomfører valget innen tre måneder etter at underretning fra domstollederen er mottatt. Valget gjelder fra det tidspunkt domstollederen bestemmer.</span></p><h3>§ 69 annet ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Gjenpart av fortegnelsen sendes vedkommende domstol <span class=\"ref-italic\">innen 15. september året etter hvert kommunestyrevalg. Ved valg etter § 66 a er fristen to uker etter at valget er foretatt.</span> Domstoladministrasjonen kan gi nærmere forskrift om fortegnelsene.\n</p><h3>§ 71 nr. 5 skal lyde:\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">5. ansatte ved påtalemyndigheten, i politiet og kriminalomsorgen <span class=\"ref-italic\">og personer som er tildelt begrenset politimyndighet,</span></p></li></ul><h3>§ 76 første ledd tredje punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Utvalgsmedlem som flytter til en annen kommune i sognet, overføres til fortegnelsen for den nye kommunen.</span></p><h3>II\n</h3><p class=\"ref-uinnrykk\">I lov 1. juni 1917 nr. 1 om skjønn og ekspropriasjonssaker skal § 14 lyde:\n</p><p class=\"ref-uinnrykk\">I hvert fylke skal det være et utvalg av skjønnsmedlemmer som oppnevnes av fylkestinget etter forslag fra tingrettene og fra kommunestyrene. <span class=\"ref-italic\">Oppnevningen foretas innen 15. oktober året etter hvert kommunestyrevalg, og gjelder for fire år fra 1. januar det påfølgende år.</span> Utvalget skal ha så mange medlemmer fra hvert domssogn som departementet fastsetter. Ved fastsettingen av antallet tas hensyn til hvor mange skjønnssaker det vanligvis er i domssognet.\n</p><p class=\"ref-uinnrykk\">Ved oppnevningen skal det tas sikte på at utvalget får en allsidig sammensetning, og at de som oppnevnes har kyndighet på et eller flere områder som vanligvis berøres ved skjønn. Reglene i <span class=\"ref-italic\">domstolloven § 70,</span> unntatt annet ledd nr. 1 om en øvre aldersgrense, og §§ 71-74 gjelder tilsvarende. Det samme gjelder retten til fritak på grunn av utført tjeneste etter domstolloven § 90 første ledd annet punktum.\n</p><p class=\"ref-uinnrykk\">Fylkesrådmannen <span class=\"ref-italic\">skal innen 1. november året etter hvert kommunestyrevalg</span> sende oppgave over alle skjønnsmedlemmer i det fylkesvise utvalg til tingrettene og jordskifterettene i fylket og til vedkommende lagmannsrett. Oppgaven skal inneholde fullt navn, adresse, fødselsnummer, eventuell telefon til arbeidsted og privat, stilling og yrke, samt angivelse av hva vedkommende er særlig kyndig i.\n</p><h3>III\n</h3><p class=\"ref-uinnrykk\">I straffeloven 22. mai 1902 nr. 10 gjøres følgende endringer:\n</p><h3>§ 139 første ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Med bot eller fengsel inntil 1 år straffes den som unnlater å anmelde til politiet eller på annen måte å søke å avverge en straffbar handling eller følgene av den, på et tidspunkt da dette fortsatt er mulig og det fremstår som sikkert eller mest sannsynlig at handlingen vil bli eller er begått. Avvergingsplikten gjelder uten hensyn til taushetsplikt og innebærer en plikt til å avverge mytteri, krigsforræderi, spionasje eller forbund om rømning etter militær straffelov</span> eller en forbrytelse mot lov om forsvarshemmeligheter §§ 1, 2, 3 eller 4 eller en forbrytelse som nevnt i denne lovs §§ 83, 84, 86, 87 nr. 2, 90, 91, 92, 93, 94, 98, 99, 99a, 100, 104a, 148, 149, 150, 151a, <span class=\"ref-italic\">151b første og tredje ledd,</span> 152, <span class=\"ref-italic\">152a,</span> 153, <span class=\"ref-italic\">153a,</span> 154, 159, 169, 192, <span class=\"ref-italic\">193,</span> 195, 197, 199, <span class=\"ref-italic\">200 annet ledd,</span> 217, <span class=\"ref-italic\">219,</span> 223 annet <span class=\"ref-italic\">og tredje ledd,</span> 225, <span class=\"ref-italic\">229 annet og tredje straffalternativ,</span> 231, 233, <span class=\"ref-italic\">233a,</span> 234, <span class=\"ref-italic\">242,</span> 243, 267, 268 eller 269 eller <span class=\"ref-italic\">følgene av en av disse handlingene</span>. Ved forbrytelse mot §§ 197 og 199 gjelder plikten likevel bare når fornærmede er under 16 år. <span class=\"ref-italic\">Medvirkning straffes på samme måte.</span></p><h3>§ 172 nytt annet punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Opplysningsplikten gjelder uten hensyn til taushetsplikt.</span></p><h3>IV\n</h3><p class=\"ref-uinnrykk\">Loven trer i kraft straks.</p>",
      "editing": false,
      "metadata": {
        "status": "approved",
        "username": "Hanna"
      }
    }
  ]
}