{
  "kind": "hdo#vote",
  "externalId": "1275996664e",
  "externalIssueId": "45506",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Innstilling fra familie- og kulturkomiteen om endringer i lov om merking av forbruksvarer mv. og i enkelte andre lover",
  "time": "2010-06-08 13:31:04 +0200",
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2010-06-08:1982",
      "description": "Lovens overskrifter og loven i sin helhet",
      "onBehalfOf": "",
      "body": "Komiteen hadde innstilt til Stortinget å gjøre slikt vedtak til\n<p class=\"ref-uinnrykk\">lov \n</p><p class=\"ref-uinnrykk\">om endringer i lov 18. desember 1981 nr. 90 om merking av forbruksvarer mv. og i enkelte andre lover\n</p><p class=\"ref-uinnrykk\">I\n</p><p class=\"ref-uinnrykk\">I lov 18. desember 1981 nr. 90 om merking av forbruksvarer mv. gjøres følgende endringer:\n</p><p class=\"ref-uinnrykk\">Kapittel 1 overskriften oppheves.\n</p><p class=\"ref-uinnrykk\">Kapittel 2 overskriften oppheves.\n</p><h3>§ 3 femte ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Kongen kan gi forskrift om at merker og annet informasjonsmateriale som inneholder opplysninger om visse egenskaper ved en vare, skal utformes på en bestemt måte, uten samtidig å påby å utstyre varen eller emballasjen med merket eller informasjonen. Kongen kan i slike tilfeller også fastsette hvilke målemetoder som skal ligge til grunn for de aktuelle opplysningene og gi nærmere regler for <span class=\"ref-italic\">tilsynet</span> med at reglene overholdes.\n</p><p class=\"ref-uinnrykk\">Nåværende § 3 a blir ny § 4.\n</p><h3>§ 5 skal lyde:\n</h3><h3>§ 5 Forbud\n</h3><p class=\"ref-uinnrykk\">Det er forbudt å importere, produsere, selge eller framby til salg varer som ikke er merket i samsvar med forskrifter gitt med hjemmel i loven eller der merking inneholder uriktige opplysninger om varen.\n</p><p class=\"ref-uinnrykk\">Ved merking av vare eller til bruk ved merking av vare som omfattes av forskrifter som nevnt i § 3 må det ikke gis uriktige opplysninger. Det samme gjelder ved markedsføring som omfattes av forskrifter etter § <span class=\"ref-italic\">4</span>.\n</p><p class=\"ref-uinnrykk\">Er det ved merking etter disse forskrifter gitt uriktige opplysninger, må varen ikke frambys til salg.\n</p><h3>§ 6 skal lyde:\n</h3><h3>§ 6 Tilsyn\n</h3><p class=\"ref-uinnrykk\">Kongen bestemmer hvem som skal føre tilsyn med at bestemmelsene i denne lov og de bestemmelser som blir gitt med hjemmel i loven, blir overholdt.\n</p><p class=\"ref-uinnrykk\">Tilsynsmyndigheten skal ha adgang til ethvert sted hvor det produseres, lagres, transporteres eller omsettes varer som er merkepliktig etter forskrifter gitt i medhold av § 3. Tilsynsmyndigheten har rett til å utta prøver til undersøkelse og kan kreve de opplysninger som er nødvendige for gjennomføring av tilsynet.\n</p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Kongen kan gi forskrifter om at prøver til undersøkelse skal stilles til rådighet og hvis nødvendig avstås vederlagsfritt til tilsynsmyndigheten. Kongen kan gi nærmere bestemmelser om at leverandør, forhandler eller importør kan pålegges å betale utgiftene til undersøkelse dersom produkter viser seg å være feilmerket.</span></p><p class=\"ref-uinnrykk\">Vedkommende departement kan fastsette instruks for tilsynsvirksomheten og for den praktiske gjennomføring.\n</p><h3>Ny § 7 skal lyde:\n</h3><h3><span class=\"ref-italic\">§ 7 Påbud om retting og tvangsmulkt</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Finner Norges vassdrags- og energidirektorat eller Statens vegvesen at bestemmelse i eller i medhold av denne lov er overtrådt, kan det pålegges retting av forholdet innen en gitt frist.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">For å sikre at påbud om retting overholdes, kan Norges vassdrags- og energidirektorat og Statens vegvesen fastsette en tvangsmulkt som den vedtaket retter seg mot skal betale dersom retting ikke skjer innen fristen. Tvangsmulkten kan fastsettes som en løpende mulkt eller et engangsbeløp.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Endelig vedtak om betaling av tvangsmulkt er tvangsgrunnlag for utlegg.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Kongen kan gi nærmere bestemmelser om tvangsmulktens størrelse, varighet, fastsettelse og gjennomføring, herunder bestemmelser om inndriving, betaling og klagebehandling</span>.\n</p><p class=\"ref-uinnrykk\">Kapittel 3 overskriften oppheves.\n</p><p class=\"ref-uinnrykk\">Nåværende §§ 6 a og 6 b blir nye §§ 8 og 9.\n</p><p class=\"ref-uinnrykk\">Kapittel 4 overskriften oppheves.\n</p><h3>Ny § 10 skal lyde:\n</h3><h3><span class=\"ref-italic\">§ 10 Overtredelsesgebyr</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Den som forsettlig eller uaktsomt overtrer § 5, kan ilegges et overtredelsesgebyr av Norges vassdrags- og energidirektorat eller Statens vegvesen, dersom det i den aktuelle forskriften er fastsatt at slik overtredelse kan medføre overtredelsesgebyr. Dersom noen på vegne av et foretak har begått en overtredelse som det etter første punktum kan ilegges overtredelsesgebyr mot, kan Norges vassdrags- og energidirektorat eller Statens vegvesen ilegge foretaket overtredelsesgebyr.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Overtredelsesgebyr kan ilegges etter faste satser eller utmåles i det enkelte tilfelle. Der det skal anvendes faste satser må disse fremgå av forskrift. Forhåndsvarsel kan unnlates når overtredelsesgebyr ilegges etter faste satser. Dersom det ikke skal benyttes faste satser skal det ved fastsettelsen av overtredelsesgebyret særlig legges vekt på overtrederens økonomiske forhold, samt overtredelsens grovhet og omfang.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Endelig vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Kongen kan i forskrift gi nærmere bestemmelser om overtredelsesgebyr, herunder om utmåling, inndriving, betaling og klagebehandling.</span></p><h3>Ny § 11 skal lyde:\n</h3><h3><span class=\"ref-italic\">§ 11 Straff</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Den som forsettlig eller grovt uaktsomt vesentlig overtrer § 5, straffes med bøter, dersom det i den aktuelle forskriften er fastsatt at slik overtredelse er straffbar.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Ved vurderingen av om en overtredelse er vesentlig skal det særlig legges vekt på overtredelsens omfang og virkninger og graden av utvist skyld.\n</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Medvirkning straffes ikke.</span></p><p class=\"ref-uinnrykk\">Nåværende § 8 blir ny § 12.\n</p><h3>II\n</h3><p class=\"ref-uinnrykk\">I lov 9. januar 2009 nr. 2 om kontroll med markedsføring og avtalevilkår mv. gjøres følgende endringer:\n</p><h3>§ 18 overskriften skal lyde:\n</h3><p class=\"ref-uinnrykk\">§ 18 Bruk av utlodninger, <span class=\"ref-italic\">konkurranser mv.</span> ved markedsføring til forbrukere\n</p><h3>§ 18 annet ledd oppheves. Nåværende § 18 tredje ledd blir nytt annet ledd.\n</h3><h3>§ 20 annet ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Det er forbudt å ta med i reklame direkte oppfordringer til barn om å kjøpe annonserte <span class=\"ref-italic\">ytelser</span> eller overtale foreldrene eller andre voksne til å kjøpe de annonserte <span class=\"ref-italic\">ytelsene</span> til dem.\n</p><h3>§ 43 første ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Ved forsettlig eller uaktsom overtredelse av forskrift gitt i medhold av § 6 femte ledd, § 10, forskrift gitt i medhold av § 10, § 11, § 12, § 13, § 14, § 15, § 16, § 17, § 18 <span class=\"ref-italic\">første ledd</span> eller § 20 annet ledd, som enten anses som vesentlig eller har skjedd gjentatt, kan det fastsettes et overtredelsesgebyr som den som vedtaket retter seg mot, skal betale.\n</p><h3>III\n</h3><p class=\"ref-uinnrykk\">I lov 20. juni 2008 nr. 42 om forbud mot diskriminering på grunn av nedsatt funksjonsevne skal § 12 første ledd lyde:\n</p><p class=\"ref-uinnrykk\">Arbeidsgiver skal foreta rimelig individuell tilrettelegging av arbeidsplass og arbeidsoppgaver for å sikre at en arbeidstaker eller arbeidssøker med nedsatt funksjonsevne kan få eller beholde arbeid, ha tilgang til opplæring og annen kompetanseutvikling samt utføre og ha mulighet til fremgang i arbeidet på lik linje med andre. <span class=\"ref-italic\">Første punktum gjelder tilsvarende for arbeidsgivers valg og behandling av innleide arbeidstakere og selvstendig næringsdrivende.</span></p><h3>IV\n</h3><p class=\"ref-uinnrykk\">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelser til forskjellig tid.</p>",
      "editing": false,
      "metadata": {
        "status": "approved",
        "username": "Hanna"
      }
    }
  ]
}