{
  "kind": "hdo#vote",
  "externalId": "1276169583e",
  "externalIssueId": "46668",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Innstilling fra kommunal- og forvaltningskomiteen om endringer i plan- og bygningsloven (byggesaksdelen)",
  "time": "2010-06-10 13:33:03 +0200",
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2010-06-10:2008",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "Komiteen hadde innstilt til Stortinget å gjøre slikt vedtak til\n<p class=\"ref-uinnrykk\">lov \n</p><p class=\"ref-uinnrykk\">om endringer i plan- og bygningsloven\n</p><p class=\"ref-uinnrykk\">(byggesaksdelen)\n</p><p class=\"ref-uinnrykk\">I\n</p><p class=\"ref-uinnrykk\">I lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling gjøres følgende endringer:\n</p><h3>§ 17-6 skal lyde:\n</h3><h3>§ 17-6 <span class=\"ref-italic\">Forskrifter</span></h3><p class=\"ref-uinnrykk\">Departementet kan gi ytterligere regler om krav til avtaleinngåelsen, typer av tiltak som kan omfattes, herunder at nærmere angitte tiltak ikke kan inngå i avtale, <span class=\"ref-italic\">hvordan kriteriene i loven skal anvendes</span> og hvordan avtalevilkårene skal gjennomføres.\n</p><h3>§ 18-7 annet ledd annet punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\">Dersom bestemmelsen i <span class=\"ref-italic\">første punktum</span> fører til at ikke alle utgifter ifølge § 18-5 blir dekket for en eller flere av eiendommene, kan refusjonskreditor kreve at udekkede beløp blir fordelt på de andre eiendommene i samsvar med reglene i første ledd.\n</p><h3>§ 20-1 første ledd bokstav i skal lyde:\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">i) plassering av <span class=\"ref-italic\">skilt- og reklameinnretninger</span></p></li></ul><h3>§ 20-3 første ledd bokstav a skal lyde:\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) mindre frittliggende bygning som oppføres på bebygd eiendom, og som ikke kan brukes til <span class=\"ref-italic\">beboelse</span></p></li></ul><h3>§ 20-3 tredje ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Departementet kan i forskrift unnta også andre tiltak fra bestemmelsene i § 20-1, <span class=\"ref-italic\">herunder plassering av anleggsbrakker i mer enn to måneder i direkte tilknytning til bygge- eller anleggstomt hvor arbeid pågår.</span></p><h3>§ 21-4 sjette ledd ny bokstav c skal lyde:\n</h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">c) tiltakshaver varsler kommunen når midlertidige tiltak som nevnt i § 20-2 bokstav c, fjernes</span></p></li></ul><h3>§ 21-5 nytt fjerde ledd skal lyde\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Departementet kan gi forskrifter om plikt for kommunen til å rapportere til andre myndigheter.</span></p><h3>§ 21-10 andre ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Ved ferdigattest skal det fra tiltakshavers eller de ansvarlige foretaks side foreligge tilstrekkelig dokumentasjon over byggverkets, <span class=\"ref-italic\">herunder</span> byggeproduktenes, egenskaper som grunnlag for forvaltning, drift <span class=\"ref-italic\">og vedlikehold</span> av bygget. Departementet kan gi forskrift om innhold, avlevering og oppbevaring av slik dokumentasjon.\n</p><h3>§ 21-10 femte ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Departementet kan gi forskrift om <span class=\"ref-italic\">unntak fra krav om ferdigattest for særskilte tiltak,</span> ferdigstillelsen av tiltak, sluttkontroll, dokumentasjon for kommunens behandling av søknad om ferdigattest og midlertidig brukstillatelse.\n</p><h3>§ 22-5 første ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\">Departementet kan gi forskrift om saksbehandling og krav for godkjenning, tilbaketrekking, ordningens omfang og organisering, <span class=\"ref-italic\">tidsfrister for sentral godkjenning og konsekvenser av fristoverskridelse,</span> og om gebyr for godkjenning som ikke kan gå ut over selvkost.\n</p><h3>§ 23-1 nytt tredje ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Kommunen kan unnta fra krav om ansvarsrett der dette er klart unødvendig. </span></p><h3>§ 28-6 nytt tredje ledd skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Departementet kan gi forskrifter med krav til sikkerhetsnivå og sikringstiltak for basseng, brønn og dam. </span></p><h3>§ 29-4 skal lyde:\n</h3><h3>§ 29-4. <span class=\"ref-italic\">Byggverkets plassering, høyde og avstand fra nabogrense</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Byggverkets</span> plassering, herunder høydeplassering, og <span class=\"ref-italic\">byggverkets</span> høyde skal godkjennes av kommunen. Kommunen skal påse at veglovas bestemmelser om byggegrense og frisikt blir fulgt. Bygning med gesimshøyde over 8 meter og mønehøyde over 9 meter kan bare føres opp hvor det har hjemmel i plan etter kapittel 11 eller 12.\n</p><p class=\"ref-uinnrykk\">Hvis ikke annet er bestemt i plan etter kapittel 11 eller 12, skal <span class=\"ref-italic\">byggverk</span> ha en avstand fra nabogrense som minst svarer til byggverkets halve høyde og ikke under 4 meter.\n</p><p class=\"ref-uinnrykk\">Kommunen kan godkjenne at <span class=\"ref-italic\">byggverk</span> plasseres nærmere nabogrense enn nevnt i andre ledd eller i nabogrense:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a) når eier (fester) av naboeiendommen har gitt skriftlig samtykke eller\n</p></li><li><p class=\"ref-uinnrykk\">b) ved oppføring av garasje, uthus og lignende mindre tiltak.\n</p></li></ul><p class=\"ref-uinnrykk\">Nærmere bestemmelser, herunder regler om avstand mellom <span class=\"ref-italic\">byggverk,</span> beregningsmåten for høyde, avstand fra nabogrense og areal på bygning som nevnt i andre ledd bokstav b, gis ved forskrift.\n</p><h3>§ 30-5 nytt fjerde punktum skal lyde:\n</h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Departementet kan videre gi forskrifter om hvilke krav som gjelder for anleggsbrakker som skal stå lenger enn to år i direkte tilknytning til bygge- eller anleggstomt hvor arbeid pågår. </span></p><h3>II\n</h3><p class=\"ref-uinnrykk\">Loven trer i kraft straks.</p>",
      "editing": false,
      "metadata": {
        "status": "approved",
        "username": "Hanna"
      }
    }
  ]
}