{
  "kind": "hdo#vote",
  "externalId": "2010-11-16 19:15:23.103j",
  "externalIssueId": "45536",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Lovens overskrift og loven i sin helhet",
  "method": "ikke_spesifisert",
  "resultType": "ikke_spesifisert",
  "time": "2010-11-16 19:15:23 +0100",
  "representatives": [

  ],
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2010-11-16 19:15:23 +0100:63",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "om endringer i straffeprosessloven mv.<p><b>I</b></p>I lov 13. august 1915 nr. 5 om domstolene (domstolloven)\ngjøres følgende endringer:<p><b>§ 159 a annet ledd tredje punktum\nskal lyde:</b></p><p>Er siktede til stede <em>eller deltar i rettsmøtet\nved fjernmøteteknikk</em> når saken tas opp til doms, gjelder reglene\ni straffeprosessloven § 42 annet ledd.</p><p><b>§ 159 a tredje ledd tredje punktum skal lyde:</b></p><p>Er siktede til stede <em>eller deltar i rettsmøtet\nved fjernmøteteknikk</em> når saken tas opp til doms, gjelder reglene\ni straffeprosessloven § 42 annet ledd.</p><p><b>§ 197 nytt annet ledd skal lyde:</b></p><p><em>Forkynning av tiltalebeslutning og innkalling\ntil hovedforhandling i straffesaker kan sendes til siktedes offentlig\noppnevnte forsvarer med anmodning om at denne forestår forkynning\noverfor siktede etter reg-lene i § 179.</em></p><p><b>II</b></p>I lov 10. februar 1967 om behandlingsmåten i forvaltningssaker\n(forvaltningsloven) gjøres følgende endringer:<p><b>§ 24 tredje ledd annet punktum skal\nlyde:</b></p><p>I tilfelle som går inn under § 19 første ledd bokstav <em>d</em>,\nskal begrunnelse på anmodning gis en representant for parten når\nikke særlige grunner taler mot det, likevel slik at muntlig orientering\nkan tre istedenfor skriftlig grunngiing.</p><p><b>I § 38 første ledd bokstav a rettes ordet «utrykkelig» til\n«uttrykkelig».</b></p><p><b>III</b></p>I lov 12. mai 1972 nr. 28 om atomenergivirksomhet\nskal § 22 første punktum lyde:<p>Er skadevoldende atomsubstans\npå ulykketiden ikke i noe atomanlegg og heller ikke under transport, skal\nansvaret for atomskaden ligge hos den innehaver av atomanlegg i\nkonvensjonstat som på ulykketiden eller senest før ulykken hadde\natomsubstansen i sin besittelse, eller som <em>uttrykkelig</em> har\npåtatt seg ansvaret i skriftlig avtale.</p><p><b>IV</b></p>I lov 22. mai 1981 nr. 25 om rettergangsmåten i straffesaker\n(straffeprosessloven) gjøres følgende endringer:<p><b>§ 40 annet ledd nytt tredje punktum\nskal lyde:</b></p><p><em>Det skal opplyses i domsgrunnene om hvorvidt straffeloven\n§ 59 annet ledd første punktum er anvendt, og det bør angis hvilken\nbetydning tilståelsen har hatt for straffutmålingen.</em></p><p><b>§ 40 annet ledd nåværende tredje punktum blir fjerde punktum.</b></p><p><b>§ 42 annet ledd første punktum skal lyde:</b></p><p>Dersom siktede er til stede <em>eller deltar i rettsmøtet\nved fjernmøteteknikk</em> når saken tas opp til doms, skal\nretten opplyse hvordan dommen vil bli forkynt.</p><p><b>§ 54 første punktum skal lyde:</b></p><p>Har retten flere medlemmer og de ikke er samlet til møte,\nkan <em>rettens leder</em> treffe avgjørelser som ikke etter\nsin art hører til hovedforhandlingen eller pådømmelsen, når ikke\nannet er bestemt ved lov.</p><p><b>§ 55 første ledd nr. 3 skal lyde:</b></p><p>3.\tpolitimestrene, visepolitimestrene, sjefen og\nden assisterende sjefen for Politiets Sikkerhetstjeneste, sjefen\nog den assisterende sjefen <em>for Kripos</em>, politiinspektørene,\npolitiadvokatene, og politifullmektigene for så vidt de har juridisk\nembetseksamen eller mastergrad i rettsvitenskap og gjør tjeneste\ni embete eller stilling som er tillagt påtalemyndighet,</p><p><b>§ 59 a annet ledd nytt fjerde punktum skal lyde:</b></p><p><em>Siktede kan likevel påklage påtaleunnlatelse etter §\n70.</em></p><p><b>§ 59 a annet ledd nåværende fjerde punktum blir femte\npunktum.</b></p><p><b>§ 71 første ledd første punktum skal lyde:</b></p><p>Dersom siktede hevder at han ikke er skyldig i en straffbar\nhandling som påtale er unnlatt for etter <em>§§ 69 eller 70</em>,\nkan han kreve at påtalemyndigheten bringer saken inn for retten,\nom den ikke frafaller siktelsen.</p><p><b>§ 100 annet ledd skal lyde:</b></p><p>Utenfor de tilfeller som er omhandlet i §§ 96-99, kan retten\nogså oppnevne offentlig forsvarer for siktede når særlige grunner\ntaler for det<em>, herunder at siktede har nedsatt funksjonsevne\neller er i en annen fysisk eller psykisk tilstand som tilsier at\ndet er et særskilt behov for forsvarer.</em></p><p><b>§ 100 a annet ledd tredje punktum skal lyde:</b></p><p>Advokaten kan <em>anke</em> rettens kjennelse.</p><p><b>§ 101 nytt annet ledd skal lyde:</b></p><p><em>Kongen kan gi nærmere regler om antakelsen av faste\nforsvarere.</em></p><p><b>§ 107 første ledd første punktum skal lyde:</b></p><p>Offentlig forsvarer <em>og advokat oppnevnt etter § 100\na</em> skal ha godtgjørelse av staten.</p><p><b>107 b annet ledd nytt femte punktum skal lyde:</b></p><p><em>Hvis fornærmede eller etterlatte ikke har ønske om\nen bestemt advokat, oppnevnes en av de faste bistandsadvokatene.</em></p><p><b>§ 107 b annet ledd nåværende femte punktum blir sjette\npunktum.</b></p><p><b>§ 107 g skal lyde:</b></p><p><em>§ 107 g Domstoladministrasjonen antar et tilstrekkelig\nantall advokater til å gjøre tjeneste som faste offentlige bistandsadvokater.</em></p><p><em>Kongen kan gi nærmere regler om antakelsen av faste\nbistandsadvokater.</em></p><p><b>§ 109 a skal lyde:</b></p><p><em>§ 109 a Vitner kan avhøres for retten ved fjernavhør\ndersom vitnet ikke har møteplikt på grunn av den geografiske begrensning,\neller andre særlige forhold gjør fjernavhør ønskelig. Fjernavhør\nbør ikke foretas om forklaringen kan være særlig viktig, eller hvor andre\nforhold gjør det betenkelig. Dersom vilkårene for å pålegge tiltalte\neller andre å forlate rettssalen etter § 284 første ledd første,\nfjerde eller femte punktum er oppfylt, eller vitnet ikke har møteplikt\nfor domstolen, kan fjernavhør foretas også dersom forklaringen kan\nvære særlig viktig. Før beslutning tas skal påtalemyndigheten og\nsiktede gis anledning til å uttale seg.</em></p><p><em>Fjernavhør foretas ved bildeavhør. Er utstyr for bildeavhør\nikke tilgjengelig, kan lydavhør brukes hvis vilkårene i første ledd\nlikevel er oppfylt. Retten bestemmer hvor avhøret skal foretas.\nRetten kan pålegge vitner å møte på et nærmere angitt sted for fjern-avhør.\nVed fjernavhør gjelder § 109 og domstolloven § 205 tilsvarende.\nKongen kan gi nærmere forskrift om fjernavhør.</em></p><p><b>§ 111 første ledd annet punktum skal lyde:</b></p><p>I påtrengende tilfelle gjelder det samme enhver som har\nmøteplikt etter § 109 <em>første ledd</em>.</p><p><b>Ny § 142 a skal lyde:</b></p><p><em>§ 142 a Retten fastsetter skriftlig mandat om\nhva den sakkyndige skal utrede. Også eventuelle endringer i mandatet\nfastsettes skriftlig. Retten kan pålegge påtalemyndigheten, forsvareren\neller bistandsadvokaten å utarbeide forslag til mandat eller til\nendring i mandatet. Kongen kan ved forskrift gi nærmere reg-ler\nom utformingen av mandat og eventuelt tilleggsmandat.</em></p><p><b>§ 148 nytt fjerde punktum skal lyde:</b></p><p><em>Påtalemyndigheten fastsetter mandat i samsvar med\n§ 142 a og forskrifter fastsatt i medhold av den, med mindre det\ner stor fare for at etterforskingen vil lide ved opphold.</em></p><p><b>Nåværende § 148 fjerde og femte punktum blir femte og\nsjette punktum.</b></p><p><b>§ 149 a skal lyde:</b></p><p><em>§ 149 a Sakkyndige kan avhøres ved fjernavhør. Reg-lene\ni § 109 a og domstolloven § 208 gjelder tilsvarende.</em></p><p><b>§ 160 annet punktum skal lyde:</b></p><p>Regelen i § 157 <em>annet</em> ledd gjelder tilsvarende.</p><p><b>§ 185 tredje ledd nytt tredje til niende punktum\nskal lyde:</b></p><p><em>Retten kan beslutte at rettsmøte om forlengelse av\nfengslingsfristen kan holdes som fjernmøte med bildeoverføring når\nretten finner det ubetenkelig ut fra formålet med rettsmøtet og\nøvrige omstendigheter, og rettsmøtet ellers ville medført omkostninger som\nikke står i rimelig forhold til betydningen av at siktede møter.\nTvisteloven § 13-1 annet ledd gjelder tilsvarende. Før beslutning\nom fjernmøte tas, skal påtalemyndigheten og siktede gis anledning\ntil å uttale seg. Siktede skal sikres adgang til direkte og fortrolig\nkommunikasjon med forsvareren under møtet. Skal retten samtidig\nbehandle spørsmål om ileggelse eller forlengelse av isolasjon etter\n§ 186 a, kan rettsmøtet ikke avholdes som fjernmøte uten siktedes\nsamtykke. Det samme gjelder for rettsmøte om forlengelse av fengslingsfristen\nnår det er gått mer enn 90 dager siden forrige gang siktede hadde\nrett til å få behandlet fengslingsspørsmålet i ordinært rettsmøte. Kongen\nkan gi nærmere regler om fjernmøte i forskrift.</em></p><p><b>§ 210 b tredje ledd skal lyde:</b></p><p>Bestemmelsen her gjelder ikke for utlevering av kommunikasjonsdata,\njf § 216 b annet ledd bokstav <em>d</em>.</p><p><b>§ 222 d annet ledd bokstav c skal lyde:</b></p><p>c)\tstraffeloven §§ 148, 149, 150, 151, <em>151\na,</em> 151 b, 152, 152 b, 153, 154, 154 a eller 159 og som\nbegås med sabotasjehensikt, eller</p><p><b>§ 248 nytt femte ledd skal lyde:</b></p><p><em>Retten kan beslutte at rettsmøte til pådømmelse av\nsaken skal holdes som fjernmøte med bildeoverføring dersom siktede\nsamtykker til dette og retten finner det ubetenkelig ut fra formålet\nmed rettsmøtet og øvrige omstendigheter.</em></p><p><b>§ 248 nåværende femte ledd blir sjette ledd.</b></p><p><b>§ 263 skal lyde:</b></p><p>§ 263 Påtalemyndigheten lar tiltalebeslutningen snarest\nmulig forkynne for tiltalte med underretning om hvem som er oppnevnt\nsom hans forsvarer. <em>Har tiltalte fått oppnevnt offentlig\nforsvarer, kan tiltalebeslutningen sendes til forsvareren med anmodning om\nat denne forestår forkynningen etter reglene i domstolloven § 179.</em></p><p><b>§ 265 nytt annet ledd skal lyde:</b></p><p><em>Er tiltalebeslutningen sendt forsvareren med anmodning\nom forkynning, jf. § 263 annet punktum, skal forsvareren innen en\nfrist som påtalemyndigheten setter underrette påtalemyndigheten\nom hvorvidt forkynning har skjedd.</em></p><p><b>§ 265 nåværende annet og tredje ledd blir tredje\nog fjerde ledd.</b></p><p><b>§ 271 annet ledd første punktum skal lyde:</b></p><p>Ved bevisopptaket gjelder reglene i §§ <em>109 a</em>, 243,\n244, og 245 første og annet ledd tilsvarende.</p><p><b>§ 272 første ledd skal lyde:</b></p><p>Retten kan beslutte at det skal holdes rettsmøte under\nsaksforberedelsen til behandling av spørsmål</p><p>a)\tom å avvise saken,</p><p>b)\tom å frifinne tiltalte fordi det forhold som er beskrevet\ni tiltalebeslutningen, ikke er straffbart eller straffansvaret er\nfalt bort,</p><p>c)\tom å avskjære bevisførsel under hovedforhandlingen, eller\nom å nekte å utsette hovedforhandlingen av hensyn til bevisførselen,</p><p>d)\tom plikt til å avgi vitneforklaring,</p><p>e)\tom et vitne skal forklare seg anonymt, jf. § 130 a eller\n§ 234 a,</p><p>f)\tom siktede eller andre personer skal pålegges å forlate\nrettssalen mens et vitne eller en medsiktet blir <em>avhørt</em>,</p><p>g)\t<em>om</em> saken helt eller delvis skal føres\nfor lukkede dører og med referatforbud,</p><p>h)\tom pådømmelsen av krav som nevnt i § 3 skal utsettes\netter § 431, <em>eller</em></p><p><em>i)\tom et vitne eller en sakkyndig skal avhøres\nved fjernavhør.</em></p><p><b>§ 272 sjette ledd første punktum skal lyde:</b></p><p>Avgjørelse om å fremme saken og avgjørelser etter første\nledd bokstav <em>c, d, e, f, g og i</em> er ikke bindende\nved hovedforhandlingen.</p><p><b>§ 275 fjerde ledd nytt tredje og fjerde punktum skal lyde:</b></p><p><em>Innkalling kan sendes offentlig oppnevnt forsvarer\nmed anmodning om at denne forestår forkynningen for tiltalte etter\nreglene i domstolloven § 179. Forsvareren skal senest en uke før\nhovedforhandlingen underrette påtalemyndigheten om hvorvidt forkynning\nhar skjedd.</em></p><p><b>§ 304 første ledd nytt tredje punktum skal lyde:</b></p><p><em>Fremstår det som klart for aktor at det ikke er\nført tilstrekkelig bevis for domfellelse, skal aktor for forholdet\ndet gjelder frafalle tiltalen eller nedlegge påstand om frifinnelse.</em></p><p><b>§ 304 første ledd nåværende tredje punktum blir fjerde\npunktum.</b></p><p><b>§ 310 tredje ledd annet punktum skal lyde:</b></p><p>Fristen løper likevel senest ut fire uker etter at dommen\nkom inn til den <em>påtalemyndighet som</em> utførte aktoratet.</p><p><b>§ 318 annet ledd skal lyde:</b></p><p>Retten kan unnlate å ta stilling til spørsmål om avvisning\ndersom den finner at anken må nektes fremmet i medhold av § 321\nannet eller tredje ledd <em>eller § 323 første ledd tredje\npunktum</em>, eller at samtykke må nektes i medhold av § 321\nførste ledd eller § 323 første ledd <em>første og annet punktum</em>.</p><p><b>§ 321 femte ledd nytt annet til fjerde punktum skal\nlyde:</b></p><p><em>Beslutning etter første ledd skal være begrunnet når\nsærlige grunner tilsier det. Beslutning etter annet ledd skal være\nbegrunnet. Beslutning etter fjerde ledd annet punktum skal være\nbegrunnet når anken omfattes av annet ledd første punktum og det\ner fremsatt nye anførsler i begjæringen om omgjøring.</em></p><p><b>§ 323 skal lyde:</b></p><p>§ 323 Anke til Høyesterett kan ikke fremmes uten samtykke\nav Høyesteretts ankeutvalg. Samtykke skal bare gis når anken gjelder\nspørsmål som har betydning utenfor den foreliggende sak, eller det\nav andre grunner er særlig viktig å få saken prøvd i Høyesterett. <em>Anke\nfra siktede eller fra påtalemyndigheten til siktedes gunst som gjelder\nforhold siktede er frifunnet for av tingretten, men domfelt for\ni lagmannsretten, kan bare nektes fremmet dersom Høyesteretts ankeutvalg\nfinner det klart at anken ikke vil føre frem.</em></p><p><em>Avgjørelse etter første ledd</em> treffes\nved beslutning. <em>Beslutning om å nekte anke fremmet etter\nførste ledd tredje punktum skal være begrunnet.</em> Samtykke <em>etter\nførste ledd første punktum eller henvisning av anke etter første\nledd tredje punktum</em> kan begrenses til en del av saken.\nAvgjørelse om å nekte samtykke <em>eller om å nekte anke fremmet</em> krever\nenstemmighet. Den kan omgjøres til gunst for siktede når særlige grunner\nforeligger. <em>Beslutning om å ikke omgjøre nektelse av å\nfremme anke etter første ledd tredje punktum skal være begrunnet\ndersom det er fremsatt nye anførsler i begjæringen om omgjøring.</em></p><p><b>§ 329 skal lyde:</b></p><p>§ 329 <em>Retten sender</em> saksdokumentene\ntil påtalemyndigheten med pålegg om innen en fastsatt frist å sende\ndokumentene til forsvareren <em>dersom forsvareren ikke allerede\nhar kopi av dokumentene. Foreligger bevisanke, fastsetter retten</em> overfor\npartene frist for <em>innsending av</em> bevisoppgave. <em>I\nandre saker fastsettes om nødvendig frist for innsending av bevisoppgave.</em></p><p><em>Om</em> utarbeidelse av utdrag gjelder lov\n14. august 1918 nr. 2 om utdrag i sivile saker og straffesaker.</p><p><b>§ 380 første ledd nytt tredje punktum skal lyde:</b></p><p><em>Anken skal være undertegnet av siktede, eller dennes\nforsvarer når forsvareren er advokat.</em></p><p><b>§ 427 første ledd tredje punktum skal lyde:</b></p><p>Om kravets forberedelse gjelder § 252 tredje ledd annet\npunktum, § 264 b første ledd og § 265 <em>tredje</em> ledd.</p><p><b>§ 428 tredje ledd skal lyde:</b></p><p>Om kravets forberedelse gjelder § 264 b annet ledd og §\n265 <em>tredje</em> ledd.</p><p><b>V</b></p>I lov 4. juni 1999 nr. 37 om endringer i rettergangslovene\nm.m. (kildevern og offentlighet i rettspleien) gjøres følgende endringer:<p>Romertall I om endring i lov\n22. mai 1902 nr. 10 Almindelig borgerlig Straffelov oppheves.</p>I romertall II om endringer i lov 13. august 1915 nr.\n5 om domstolene gjøres følgende endringer:<p><b>Ny § 131 oppheves.</b></p><p><b>Opphevelsen av § 131 a oppheves.</b></p><p><b>Endringen i § 198 tredje ledd oppheves.</b></p><p><b>VI</b></p>I lov 17. juni 2005 nr. 90 om mekling og rettergang\ni sivile tvister (tvisteloven) skal § 29-13 femte ledd lyde:<p>(5) Avgjørelse etter første og\nannet ledd treffes ved beslutning uten muntlig forhandling. <em>Beslutning etter\nførste ledd skal være begrunnet når særlige grunner tilsier det.</em> Nektelse\netter annet ledd krever enstemmighet <em>og skal være begrunnet.</em> Beslutningen kan\nbare ankes på grunnlag av feil i saksbehandlingen. At en anke ikke\ner nektet fremmet etter annet ledd, kan ikke ankes eller brukes\nsom ankegrunn.</p><p><b>VII</b></p>I lov 15. juni 2007 nr. 37 om endringer i lov 12. mai\n1972 nr. 28 om atomenergivirksomhet og om samtykke til ratifikasjon\nav endringsprotokoller 12. februar 2004 til Pariskonvensjonen 29.\njuli 1960 og Brusselkonvensjonen 31. januar 1963 om erstatningsansvar\npå atomenergiens område gjøres følgende endring:<p><b>Under romertall I skal endringen\ni lov 12. mai 1972 nr. 28 om atomenergivirksomhet § 23 første punktum lyde:</b></p><p>Er skadevoldende atomsubstans på ulykketiden ikke i noe\natomanlegg og heller ikke under transport, skal ansvaret for atomskaden\nligge hos den innehaver av atomanlegg i en konvensjonstat som på\nulykketiden eller senest før ulykken hadde atomsubstansen i sin\nbesittelse, eller som <em>uttrykkelig</em> har påtatt\nseg ansvaret i skriftlig avtale.</p><p><b>VIII</b></p>I lov 19. juni 2009 nr. 74 om endringer i straffeloven\n20. mai 2005 nr. 28 mv. (siste delproposisjon  sluttføring av\nspesiell del og tilpasning av annen lovgivning) gjøres følgende\nendring:<p><b>Under romertall I om endringer i\nlov 20. mai 2005 nr. 28 om straff skal § 412 om endringer i andre\nlover, nr. 179 om endringer i folketrygdloven, lyde:</b></p><p>179.\tI lov 28. februar 1997 nr. 19 om folketrygd\ngjøres følgende endringer:</p><p><b>§ 13-12 første ledd bokstav e skal lyde:</b></p><p>medlemmer som utfører samfunnsstraff etter straffeloven\n§ 48,</p><p><b>§ 24<em>-4</em> femte ledd skal lyde:</b></p><p>Den som forsettlig eller grovt uaktsomt gir uriktige eller\nufullstendige opplysninger, eller unnlater å sende inn pliktig oppgave\ntil skatteoppkreveren eller ligningsmyndighetene i forbindelse med\nberegning, fastsetting eller endring av arbeidsgiveravgiften, straffes\netter bestemmelsene i ligningsloven kapittel 12.</p><p><b>IX</b></p><p>Loven trer i kraft fra den tid Kongen bestemmer. Kongen kan sette\ni kraft de enkelte bestemmelsene til forskjellig tid.</p><p>Kongen kan fastsette nærmere overgangsbestemmelser.</p>",
      "metadata": {
        "status": "approved",
        "username": "Hanna"
      }
    }
  ],
  "propositionsMissing": null
}