{
  "kind": "hdo#vote",
  "externalId": "2011-06-14 22:42:00.880j",
  "externalIssueId": "49358",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Lovens overskrift og loven i sin helhet.",
  "method": "ikke_spesifisert",
  "resultType": "ikke_spesifisert",
  "time": "2011-06-14 22:42:00 +0200",
  "representatives": [

  ],
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2011-06-14 22:42:00 +0200:1925",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "om folkehelsearbeid (folkehelseloven) <p><b>Kapittel 1 Innledende bestemmelser</b></p><p><b>§ 1<i> Formål</i></b></p><p>Formålet med denne loven er å bidra til en samfunnsutvikling\nsom fremmer folkehelse, herunder utjevner sosiale helseforskjeller.\nFolkehelsearbeidet skal fremme befolkningens helse, trivsel, gode\nsosiale og miljømessige forhold og bidra til å forebygge psykisk\nog somatisk sykdom, skade eller lidelse.</p><p>Loven skal sikre at kommuner, fylkeskommuner og statlige\nhelsemyndigheter setter i verk tiltak og samordner sin virksomhet\ni folkehelsearbeidet på en forsvarlig måte. Loven skal legge til\nrette for et langsiktig og systematisk folkehelsearbeid.</p><p><b>§ 2<i> Virkeområde</i></b></p><p>Loven gjelder for kommuner, fylkeskommuner og statlige\nmyndigheter. Det som er fastsatt for fylkeskommuner i denne loven\ngjelder også for Oslo kommune.</p><p>Lovens kapittel 3 gjelder i tillegg for privat og offentlig\nvirksomhet og eiendom når forhold ved disse direkte eller indirekte\nkan ha innvirkning på helsen.</p><p>Kongen kan gi forskrifter om lovens anvendelse på Svalbard\nog Jan Mayen og kan fastsette særlige regl-er av hensyn til stedlige\nforhold. Kongen kan bestemme om og i hvilken utstrekning bestemmelser gitt\ni loven her skal gjelde på norske skip i utenriksfart, i norske\nsivile luftfartøyer i internasjonal trafikk og på installasjoner\nog fartøy i arbeid på den norske kontinentalsokkelen.</p><p>Loven gjelder for helsepersonell, offentlige tjenestemenn\nog private der dette fastsettes i medhold av §§ 28 og 29.</p><p><b>§ 3 <i>Definisjoner</i></b></p><p>I loven her menes med</p><p>a)\t<em>folkehelse:</em> befolkningens\nhelsetilstand og hvordan helsen fordeler seg i en befolkning</p><p>b)\t<em>folkehelsearbeid:</em> samfunnets innsats\nfor å påvirke faktorer som direkte eller indirekte fremmer befolkningens\nhelse og trivsel, forebygger psykisk og somatisk sykdom, skade eller\nlidelse, eller som beskytter mot helsetrusler, samt arbeid for en\njevnere fordeling av faktorer som direkte eller indirekte påvirker\nhelsen.</p><p><b>Kapittel 2 Kommunens ansvar</b></p><p><b>§ 4<i> Kommunens ansvar for folkehelsearbeid</i></b></p><p>Kommunen skal fremme befolkningens helse, trivsel, gode\nsosiale og miljømessige forhold og bidra til å forebygge psykisk\nog somatisk sykdom, skade eller lidelse, bidra til utjevning av\nsosiale helseforskjeller og bidra til å beskytte befolkningen mot\nfaktorer som kan ha negativ innvirkning på helsen. </p><p>Kommunen skal fremme folkehelse innen de oppgaver og med\nde virkemidler kommunen er tillagt, herunder ved lokal utvikling\nog planlegging, forvaltning og tjenesteyting.</p><p>Kommunen skal medvirke til at helsemessige hensyn blir\nivaretatt av andre myndigheter og virksomheter. Medvirkning skal\nskje blant annet gjennom råd, uttalelser, samarbeid og deltagelse\ni planlegging. Kommunen skal legge til rette for samarbeid med frivillig\nsektor.</p><p><b>§ 5<i> \tOversikt over helsetilstand\nog påvirknings-faktorer i kommunen</i></b></p><p>Kommunen skal ha nødvendig oversikt over helsetilstanden\ni befolkningen og de positive og negative faktorer som kan virke\ninn på denne. Oversikten skal blant annet baseres på:</p><p>a)\topplysninger som statlige helsemyndigheter\nog fylkeskommunen gjør tilgjengelig etter §§ 20 og 25,</p><p>b)\tkunnskap fra de kommunale helse- og omsorgstjenestene,\njf. helse- og omsorgstjenesteloven § 3-3 og</p><p>c)\tkunnskap om faktorer og utviklingstrekk i miljø og lokalsamfunn\nsom kan ha innvirkning på befolkningens helse.</p><p>Oversikten skal være skriftlig og identifisere folkehelseutfordringene\ni kommunen, herunder vurdere konsekvenser og årsaksforhold. Kommunen\nskal særlig være oppmerksom på trekk ved utviklingen som kan skape\neller opprettholde sosiale eller helsemessige problemer eller sosiale\nhelseforskjeller.</p><p>Departementet kan gi nærmere forskrifter om krav til kommunens\noversikt.</p><p><b>§ 6<i> Mål og planlegging</i></b></p><p>Oversikten etter § 5 annet ledd skal inngå som grunnlag\nfor arbeidet med kommunens planstrategi. En drøfting av kommunens\nfolkehelseutfordringer bør inngå i strategien, jf. plan- og bygningsloven § 10-1.</p><p>Kommunen skal i sitt arbeid med kommuneplaner etter plan-\nog bygningsloven kapittel 11 fastsette overordnede mål og strategier\nfor folkehelsearbeidet som er egnet til å møte de utfordringer kommunen står\noverfor med utgangspunkt i oversikten etter § 5 annet ledd.</p><p><b>§ 7<i> Folkehelsetiltak</i></b></p><p>Kommunen skal iverksette nødvendige tiltak for å møte kommunens\nfolkehelseutfordringer, jf. § 5. Dette kan blant annet omfatte tiltak\nknyttet til oppvekst- og levekårsforhold som bolig, utdanning, arbeid\nog inntekt, fysiske og sosiale miljøer, fysisk aktivitet, ernæring,\nskader og ulykker, tobakksbruk og alkohol- og annen rusmiddelbruk.</p><p>Kommunen skal gi informasjon, råd og veiledning om hva\nden enkelte selv og befolkningen kan gjøre for å fremme helse og\nforebygge sykdom.</p><p><b>Kapittel 3 Miljørettet helsevern</b></p><p><b>§ 8 <i>Virkeområde og forskrifter</i></b></p><p>Miljørettet helsevern omfatter de faktorer i miljøet som\ntil enhver tid direkte eller indirekte kan ha innvirkning på helsen.\nDisse omfatter blant annet biologiske, kjemiske, fysiske og sosiale\nmiljøfaktorer.</p><p>Departementet kan innenfor formålene etter § 1, gi forskrifter\nom miljørettet helsevern, herunder bestemmelser om innemiljø, luftkvalitet,\nvann og vannforsyning, støy, omgivelseshygiene, forebygging av ulykker\nog skader mv. Det kan også gis forskrifter om plikt til å ha internkontrollsystemer\nog til å føre internkontroll for å sikre at krav fastsatt i eller\ni medhold av dette kapittel overholdes.</p><p><b>§ 9 <i>\tKommunens oppgaver og delegering\nav \nmyndighet</i></b></p><p>Kommunen skal føre tilsyn med de faktorer og forhold i\nmiljøet som til enhver tid direkte eller indirekte kan ha innvirkning\npå helsen, jf. § 8. Ansvar og oppgaver innen miljørettet helsevern\nsom i denne lov er lagt til kommunen, kan i tillegg til å delegeres\netter bestemmelsene i kommuneloven delegeres til et interkommunalt\nselskap.</p><p>Kommunens myndighet kan utøves av kommunelegen dersom dette\npå grunn av tidsnød er nødvendig for at kommunens oppgaver etter\ndette kapittel skal kunne utføres.</p><p><b>§ 10<i> Meldeplikt og godkjenning</i></b></p><p>Departementet kan innenfor miljørettet helsevern, jf. §\n8, gi nærmere bestemmelser om meldeplikt til, eller plikt til å\ninnhente godkjenning fra, kommunen før eller ved iverksetting av\nvirksomhet som kan ha innvirkning på helsen. Det samme gjelder ved endring\nav slik virksomhet. Kommunen kan ved godkjenning sette vilkår for\nå ivareta hensynet til folks helse, jf. §§ 1 og 8. Nærmere bestemmelser\nom godkjenning, herunder saksbehandlingsregler til utfylling av\ntjenesteloven, kan gis i forskriftene. Unntak fra tjenesteloven\n§ 11 annet ledd kan bare gjøres når det er begrunnet ut fra tvingende\nallmenne hensyn.</p><p>For virksomheter som er underlagt melde- eller godkjenningsplikt,\nkan det i forskrift etter første ledd kreves at en vurdering fra\net akkreditert inspeksjonsorgan skal fremlegges. Slik vurdering\nkan kreves innhentet ved nærmere bestemte tidsintervaller. Virksomheten\ndekker utgiftene til vurderingen fra det akkrediterte inspeksjonsorganet.</p><p>Dersom godkjenning ikke foreligger, kan kommunen kreve\nvirksomheten stanset. Stansing kan bare kreves dersom ulempene ved\nstansing står i rimelig forhold til den helsefare som unngås. Stansing kan\nom nødvendig gjennomføres med bistand fra politiet.</p><p>I forskriftene kan det bestemmes at fylkesmannen skal ha\ngodkjenningsmyndighet dersom virksomheten berører flere kommuner.\nBerører virksomheten flere fylker, kan det bestemmes at departementet\nskal ha godkjenningsmyndigheten. For vann og vannforsyning kan det\ni forskrift bestemmes at annen statlig myndighet enn fylkesmannen\nskal ha godkjenningsmyndigheten. Det kan videre gis særskilte bestemmelser\nom klageordning i tilfeller hvor fylkesmannen, departementet eller\nannen statlig myndighet gir godkjenning.</p><p><b>§ 11 <i>Helsekonsekvensutredning</i></b></p><p>Kommunen kan pålegge den som planlegger eller driver virksomhet,\neller den ansvarlige for forhold ved en eiendom, for egen regning\nå utrede mulige helsemessige konsekvenser av tiltaket eller forholdet.\nSlik utredning kan bare kreves dersom ulempene ved å foreta utredningen\nstår i rimelig forhold til de helsemessige hensyn som tilsier at\nforholdet utredes.</p><p>Klageinstansen har ved behandling av klagesaker tilsvarende\nrett til å kreve helsekonsekvensutredning.</p><p><b>§ 12<i> Opplysningsplikt</i></b></p><p>Kommunen kan pålegge den som planlegger eller driver virksomhet\nsom kan ha innvirkning på helsen, en plikt til, uten hinder av taushetsplikt,\nå gi kommunen de opplysninger som er nødvendige for at den kan utføre\nsine gjøremål etter dette kapittel. Når særlige grunner tilsier\ndet, kan kommunen kreve at opplysningene gis av enhver som utfører\narbeid for den som har opplysningsplikt etter første punktum. Opplysninger\nsom nevnt i første punktum kan også kreves fra andre offentlige\nmyndigheter uten hinder av taushetsplikt.</p><p>Den ansvarlige for eiendom eller virksomhet som nevnt i\nførste ledd, skal av eget tiltak gi kommunen opplysninger om forhold\nved eiendommen eller virksomheten som åpenbart kan ha negativ innvirkning på\nhelsen.</p><p>Kommunen kan dessuten pålegge den ansvarlige for eiendom\neller virksomhet som nevnt i første ledd, plikt til å gi allmennheten,\nkunder eller andre opplysninger om forhold ved eiendommen eller\nvirksomheten som kan ha innvirkning på helsen.</p><p><b>§ 13<i> Gransking</i></b></p><p>Kommunen kan for å ivareta sine oppgaver etter dette kapittel\nbeslutte at det skal foretas gransking av eiendom eller virksomhet.\nGranskingen kan gjennomføres av den som er delegert myndighet etter\n§ 9 eller av kommunelegen i hastesaker. Granskingen kan om nødvendig\ngjennomføres med bistand fra politiet.</p><p>Den som utfører granskingen skal uhindret ha adgang til\nå inspisere eiendom og virksomhet og til å ta nødvendige prøver\nuten godtgjøring. Det kan kreves fremlagt dokumenter og materiale\nog kreves foretatt undersøkelser som kan ha betydning for kommunens gjøremål\netter dette kapittel. Omkostninger forbundet med granskingen betales\nav den ansvarlige for eien-dommen eller virksomheten.</p><p>Fylkesmannen har i klagesaker tilsvarende adgang til å\ngjennomføre granskning.</p><p>Ved gransking av virksomhet eller eiendom, skal den som\nutfører granskingen, først ta kontakt med representanter for virksomhetens\nledelse.</p><p><b>§ 14<i> Retting</i></b></p><p>Kommunen kan pålegge forhold ved en eiendom eller virksomhet\ni kommunen rettet hvis forholdet direkte eller indirekte kan ha\nnegativ innvirkning på helsen eller er i strid med bestemmelser\ngitt i medhold av dette kapittel. Retting kan bare kreves dersom\nulempene ved å foreta rettingen står i rimelig forhold til de helsemessige\nhensyn som tilsier at forholdet rettes.</p><p>Pålegget skal være skriftlig og inneholde en frist for\nnår det skal være utført. Det skal rettes til den som er ansvarlig\nfor forholdet, eller til virksomheten som sådan. Kostnadene ved\nå gjennomføre pålegget skal dekkes av den som er ansvarlig for forholdet,\neventuelt av virksomheten som sådan.</p><p><b>§ 15<i> Tvangsmulkt</i></b></p><p>Kommunen kan ved oversittelse av frist for å oppfylle pålegg\nom retting av forhold etter § 14 ilegge adressaten for pålegget\ntvangsmulkt i form av engangsmulkt eller løpende dagmulkt. Tvangsmulkten må\nvære fastsatt enten samtidig med pålegget eller i forbindelse med\nfastsettelse av ny frist for oppfyllelse av pålegget. Tvangsmulktens\nstørrelse fastsettes under hensyn til hvor viktig det er at pålegget\nblir gjennomført og hvilke kostnader det antas å medføre. Tvangsmulkten\ntilfaller statskassen.</p><p>Tvangsmulkten er tvangsgrunnlag for utlegg.</p><p>Departementet kan gi nærmere bestemmelser om fastsettelse\nog beregning av tvangsmulkt.</p><p><b>§ 16<i> Stansing</i></b></p><p>Oppstår det forhold ved en virksomhet eller eiendom som\nmedfører en overhengende fare for helseskade, skal kommunen stanse\nhele eller deler av virksomheten eller aktiviteten inntil forholdene\ner rettet eller faren er over. Stansing kan om nødvendig gjennomføres\nmed bistand fra politiet.</p><p><b>§ 17<i> Overtredelsesgebyr</i></b></p><p>Departementet kan i forskrift fastsette at kommunen kan\nilegge overtredelsesgebyr overfor den som forsettlig eller uaktsomt\novertrer bestemmelsene i §§ 10 til 14 og § 16. Det samme gjelder\nved overtredelse av forskrifter gitt i medhold av §§ 8 og 10 når det\ner fastsatt i forskriften at overtredelse kan medføre slik sanksjon.</p><p>I forskrift etter første ledd kan departementet gi nærmere\nbestemmelser om hvilke overtredelser nevnt i første ledd som kan\nmedføre overtredelsesgebyr. Videre skal forskriften gi nærmere bestemmelser om\nutmåling og betaling av gebyret, og det kan gis regler om rente\nog tilleggsgebyr dersom overtredelsesgebyr ikke blir betalt ved\nforfall. Gebyret tilfaller statskassen.</p><p>Endelig vedtak om overtredelsesgebyr er tvangsgrunnlag\nfor utlegg.</p><p>Foretak kan ilegges overtredelsesgebyr i samsvar med første\ntil tredje ledd når overtredelsen er begått av noen som har handlet\npå vegne av foretaket. Dette gjelder selv om ingen enkeltperson\nkan ilegges overtredelsesgebyr.</p><p><b>§ 18<i> Straff</i></b></p><p>Med bøter eller fengsel inntil 3 måneder eller begge deler\nstraffes den som forsettlig eller uaktsomt overtrer pålegg eller\nforskrifter gitt i medhold av dette kapittel. Medvirkning straffes\npå samme måte.</p><p>Har overtredelsen ikke medført helseskade eller kun ubetydelig\nfare for helseskade, skjer offentlig påtale kun etter begjæring\nfra kommunestyret selv.</p><p><b>§ 19<i> Klage</i></b></p><p>Fylkesmannen avgjør klager over vedtak truffet av kommunen\neller kommunelegen etter dette kapittel.</p><p><b>Kapittel 4 Fylkeskommunens ansvar</b></p><p><b>§ 20<i> Fylkeskommunens ansvar\nfor folkehelsearbeid</i></b></p><p>Fylkeskommunen skal fremme folkehelse innen de oppgaver\nog med de virkemidler som fylkeskommunen er tillagt. Dette skal\nskje gjennom regional utvikling og planlegging, forvaltning og tjenesteyting og\ntiltak som kan møte fylkets folkehelseutfordringer, jf. § 21 annet\nledd.</p><p>Fylkeskommunen skal understøtte folkehelsearbeidet i kommunene,\nblant annet ved å gjøre tilgjengelig opplysninger i henhold til\n§ 21, jf. § 5 første ledd bokstav a. Fylkeskommunen skal være pådriver for\nog samordne folkehelsearbeidet i fylket, for eksempel gjennom partnerskap.</p><p><b>§ 21<i> \tOversikt over helsetilstand\nog påvirknings-faktorer i fylket</i></b></p><p>Fylkeskommunen skal ha nødvendig oversikt over helsetilstanden\ni fylket og de positive og negative faktorer som kan virke inn på\ndenne. Oversikten skal blant annet baseres på:</p><p>a)\topplysninger som statlige helsemyndigheter\ngjør tilgjengelig etter § 25,</p><p>b)\trelevant kunnskap fra kommunene, tannhelsetjenesten og\nandre deler av fylkeskommunens virksomhet med betydning for folkehelsen.</p><p>Oversikten skal være skriftlig og identifisere folkehelseutfordringene\ni fylket, herunder vurdere konsekvenser og årsaksforhold. Fylkeskommunen\nskal særlig være oppmerksom på trekk ved utviklingen som kan skape\neller opprettholde sosiale eller helsemessige problemer eller sosiale\nhelseforskjeller. </p><p>Oversikten over fylkeskommunens folkehelseutfordringer\netter annet ledd skal inngå som grunnlag for arbeidet med fylkeskommunens\nplanstrategi. En drøfting av disse utfordringene bør inngå i strategien, jf.\nplan- og bygningsloven § 7-1.</p><p>Departementet kan gi nærmere forskrifter om krav til fylkeskommunens\noversikt, herunder om plikt til å gjennomføre befolkningsundersøkelser,\nog om innholdet i og gjennomføringen av slike undersøkelser i fylket.</p><p><b>Kapittel 5 Statlige myndigheters ansvar</b></p><p><b>§ 22 <i>Statlige myndigheters ansvar</i></b></p><p>Statlige myndigheter skal i sin virksomhet vurdere konsekvenser\nfor befolkningens helse der det er relevant.</p><p><b>§ 23<i> Fylkesmannens ansvar</i></b></p><p>Fylkesmannen skal bidra til å iverksette nasjonal politikk\npå folkehelseområdet og være pådriver for kunnskapsbasert folkehelsearbeid\npå lokalt og regionalt nivå, blant annet gjennom råd og veiledning\ntil kommuner og fylkeskommuner.</p><p><b>§ 24 <i>Helsedirektoratets ansvar</i></b></p><p>Helsedirektoratet skal følge med på forhold som påvirker\nfolkehelsen og bidra til å iverksette nasjonal politikk på folkehelseområdet\nog være en pådriver for kunnskapsbasert folkehelsearbeid, blant\nannet gjennom utvikling av nasjonale normer og standarder for godt\nfolkehelsearbeid.</p><p>Helsedirektoratet skal gi kommuner, fylkeskommuner, fylkesmenn\nog andre statlige institusjoner, helsepersonell og befolkningen\ninformasjon, råd og veiledning om strategier og tiltak i folkehelsearbeidet.\nDirektoratet skal videre samarbeide med Nasjonalt folkehelseinstitutt\nom å gjøre tilgjengelig opplysninger om helsetilstand og påvirkningsfaktorer\netter § 25.</p><p><b>§ 25<i> Nasjonalt folkehelseinstitutts\nansvar</i></b></p><p>Nasjonalt folkehelseinstitutt skal overvåke utviklingen\nav folkehelsen, utarbeide oversikt over befolkningens helsetilstand\nog faktorer som påvirker denne, samt drive forskning på folkehelseområdet.</p><p>Nasjonalt folkehelseinstitutt skal gjøre tilgjengelig opplysninger\nsom grunnlag for kommunenes og fylkeskommunenes oversikter etter\n§§ 5 og 21. Opplysningene skal være basert på statistikk fra sentrale helseregistre,\nsamt annen relevant statistikk. Nasjonalt folkehelseinstitutt skal\ngi bistand, råd, veiledning og informasjon i den forbindelse.</p><p>Departementet kan i forskrift gi utfyllende bestemmelser\nom opplysninger som skal gjøres tilgjengelig for kommunen og fylkeskommunen.</p><p>Nasjonalt folkehelseinstitutt skal i forbindelse med eksponering\nfor helseskadelige miljøfaktorer bistå kommuner, fylkeskommuner,\nfylkesmenn og andre statlige institusjoner, helsepersonell og befolkningen\nfor å sikre beskyttelse av befolkningens helse.</p><p><b>Kapittel 6 \tSamarbeid, beredskap, intern-kontroll, tilsyn\nmv.</b></p><p><b>§ 26<i> Samarbeid mellom kommuner</i></b></p><p>Departementet kan pålegge samarbeid mellom kommuner når\ndet anses påkrevet for en forsvarlig løsning av folkehelsearbeidet\ni kommunene, herunder gi bestemmelser om hvilke oppgaver det skal samarbeides\nom og fordeling av utgifter.</p><p>Dersom forholdene tilsier det, skal kommunen yte bistand\ntil andre kommuner ved ulykker og andre akutte situasjoner. Anmodning\nom bistand fremmes av den kommunen som har bistandsbehovet. Den kommunen\nsom mottar bistand skal yte kommunen som bidrar med hjelp, kompensasjon\nfor utgifter som pådras, med mindre annet er avtalt eller bestemt\ni medhold av første ledd.</p><p><b>§ 27<i> Samfunnsmedisinsk kompetanse</i></b></p><p>Kommunen skal ha nødvendig samfunnsmedisinsk kompetanse\nfor å ivareta oppgaver etter loven her. Det skal ansettes en eller\nflere kommuneleger som medisinsk-faglig rådgiver for kommunen for\nå ivareta blant annet:</p><p>a)\tsamfunnsmedisinsk rådgivning i kommunens folkehelsearbeid,\njf. §§ 4 til 7, herunder epide-miologiske analyser, jf. § 5 annet\nledd,</p><p>b)\thastekompetanse på kommunens vegne i saker innen miljørettet\nhelsevern, smittevern og helsemessig beredskap og</p><p>c)\tandre oppgaver delegert fra kommunestyret.</p><p>Kommunene kan samarbeide med andre kommuner om ansettelse\nav kommunelege.</p><p><b>§ 28 <i>Beredskap</i></b></p><p>Kommunen, fylkeskommunen, fylkesmannen, Helsedirektoratet\nog Nasjonalt folkehelseinstitutt har ansvar for nødvendige beredskapsforberedelser\nog for tiltak i beredskapssituasjoner, jf. helseberedskapsloven\n§ 2-1.</p><p>Kommunen plikter å utarbeide en beredskapsplan for sine\noppgaver etter denne lovens kapittel 3, i samsvar med helseberedskapsloven.\nHelseberedskapsplanen skal samordnes med kommunens øvrige beredskapsplaner.</p><p>Departementet kan i forskrift gi nærmere bestemmelser om\nkommunens beredskap innen miljørettet helsevern, og om meldeplikt\nfor kommuner, helseforetak og helsepersonell til Nasjonalt folkehelseinstitutt\nom miljøhendelser eller mistanke om utbrudd av sykdom relatert til\neksponering for helseskadelige miljøfaktorer. I forskrift kan videre\ngis nærmere bestemmelser om oppgaver for og ansvarsfordeling mellom\nkommuner, fylkeskommuner og statlige helsemyndigheter for å sikre\nbeskyttelse av befolkningens helse.</p><p><b>§ 29 <i>\tGjennomføring av avtaler\nmed fremmede \nstater og internasjonale organisasjoner</i></b></p><p>Kongen i statsråd kan i forskrift gi nærmere bestemmelser\nfor gjennomføring av avtaler på folkehelseområdet med fremmede stater\nog internasjonale organisasjoner.</p><p>Forskrift etter første ledd kan gi bestemmelser om gjennomføring\nav Verdens helseorganisasjons internasjonale helsereglement (IHR),\nherunder om etab-lering av IHR-registre. IHR-registre kan inneholde\nhelseopplysninger i avidentifisert eller i personidentifiserbar\nform, uten samtykke fra de registrerte. Det kan gis bestemmelser\nom plikt for helsepersonell, offentlige tjenestemenn og private\ntil å melde eller varsle helseopplysninger til IHR-registre. Videre behandling\nav opplysninger i IHR-registre skal være i tråd med bestemmelsene\ni helseregisterloven.</p><p>Forskrift etter første ledd kan gi bestemmelser om iverksetting\nav midlertidige og stående tiltak fra Verdens helseorganisasjon.</p><p><b>§ 30<i> Internkontroll</i></b></p><p>Kommunen og fylkeskommunen skal føre internkontroll for\nå sikre at krav fastsatt i eller i medhold av loven her overholdes.</p><p>Kommunenes tilsyn med virksomhet og eiendom i henhold til\n§ 9 skal dokumenteres særskilt, herunder uavhengighet og likebehandling\ni tilsynet.</p><p><b>§ 31<i> Statlig tilsyn med lov\nom folkehelsearbeid</i></b></p><p>Fylkesmannen skal føre tilsyn med lovligheten av kommunens\nog fylkeskommunens oppfyllelse av plikter pålagt i eller i medhold\nav §§ 4 til 9, 20, 21 og 27 til 30 i loven her.</p><p>Reglene i kommuneloven kapittel 10 A gjelder for tilsynsvirksomheten\netter første ledd.</p><p><b>§ 32<i> Overordnet faglig tilsyn</i></b></p><p>Statens helsetilsyn har det overordnede faglige tilsyn\nmed loven her i henhold til § 31, og skal utøve myndighet i samsvar\nmed det som er bestemt i lov og forskrift.</p><p><b>§ 33<i> Videreføring av forskrifter</i></b></p><p>Forskrifter gitt eller videreført i medhold av lov 19.\nnovember 1982 nr. 66 om helsetjenesten i kommunene kapittel 4a og\n§ 7-9 gjelder også etter at loven her har trådt i kraft.</p><p><b>§ 34<i> Ikrafttredelse</i></b></p><p>Loven trer i kraft fra den tid Kongen bestemmer. Kongen\nkan sette i kraft de enkelte bestemmelser til forskjellig tid.</p><p><b>§ 35<i> Endringer i andre lover</i></b></p><p>Fra det tidspunkt loven trer i kraft, gjøres følgende endringer\ni andre lover:</p>1. \tLov 19. november 1982 nr. 66 om helsetjenesten i kommunene\noppheves.2. \tLov 19. juni 2009 nr. 65 om fylkeskommuners oppgaver\ni folkehelsearbeidet oppheves.3. \tI lov 9. mars 1973 nr. 14 om vern mot tobakkskader gjøres\nfølgende endringer:<p><b>§ 13<i> annet ledd skal lyde:</i></b></p><p>Reglene vedrørende kommunestyrets og Arbeidstilsynets virksomhet\nsom tilsynsorgan etter henholdsvis folkehelseloven kapittel 3 og\narbeidsmiljøloven § 18-4 til 18-8 får tilsvarende anvendelse ved tilsyn\netter paragrafen her.</p>4. \tI lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer\ngjøres følgende endringer:<p><b>§ 2-2 åttende ledd skal lyde:</b></p><p>Når det er nødvendig for iverksetting av tiltak eller for\noversikt og kontroll i forbindelse med smittsomme sykdommer, kan\nkommunelegen, fylkesmannen, Helsetilsynet i fylket, <em>Helsedirektoratet, </em>Statens helsetilsyn\nog <em>Nasjonalt folkehelseinstitutt </em>kreve opplysninger\nfra offentlige kilder eller privat <em>helse- og omsorgstjeneste </em>uten\nhinder av lovbestemt taushetsplikt. <em>Helsedirektoratet og\nNasjonalt folkehelseinstitutt kan i en smittesituasjon behandle\nopplysninger samlet inn etter dette ledd i utbruddsregistre. Behandling\nav opplysninger skal være i tråd med bestemmelsene i helseregisterloven.</em></p><p><b>§ 4-10 første til tredje ledd skal lyde:</b></p><p>Tjenestemenn ved politiet, skipskontrollen, losvesenet,\ntollvesenet og havnevesenet, på flyplasser og <em>ansatte i\nMattilsynet </em>plikter å ha særlig oppmerksomhet rettet mot\nsmittsomme sykdommer. De plikter å bistå med gjennomføringen og\noverholdelsen av de bestemmelser som er gitt i denne loven eller <em>helse- og\nomsorgstjenesteloven</em>, eller i medhold av disse lovene.</p><p>Tjenestemenn etter første ledd skal uten hinder av lovbestemt\ntaushetsplikt underrette kommunelegen når de har en sterk mistanke\nom en allmennfarlig smittsom sykdom eller oppdager et tilfelle av\nen slik sykdom. Det samme gjelder når de blir oppmerksom på forhold\nsom kan medføre en nærliggende fare for overføring av en slik sykdom\nog det åpenbart er nødvendig med hjelp eller tiltak fra <em>helse-\nog omsorgstjenesten</em>. Hvis kommunelegen ikke er til stede,\nskal tjenestemennene underrette fylkesmannen.</p><p><b>§ 4-10 tredje oppheves. Nåværende fjerde ledd blir nytt\ntredje ledd og skal lyde:</b></p><p><em>Mattilsynet </em>skal straks underrette kommunelegen eller\nfylkesmannen ved mistanke om eller tilfelle av smittsom dyresykdom\nsom kan utgjøre en fare for mennesker<em> eller </em>ved\nmistanke om smittsom sykdom som formidles til mennesker via næringsmidler.</p><p><b>§ 4-10 femte ledd blir nytt fjerde ledd og sjette\nledd blir nytt femte ledd.</b></p>5. \tI lov 23. juni 2000 nr. 56 om helsemessig og sosial\nberedskap gjøres følgende endringer:<p>Lovens tittel skal lyde:</p><p>Lov 23. juni 2000 nr. 56 om helsemessig og sosial beredskap <em>(helseberedskapsloven)</em></p><p><b>§ 1-3 første ledd skal lyde:</b></p><p>Denne lov gjelder for:</p><p>a)\tden offentlige helse- og <em>omsorgs</em>tjeneste\nog <em>kommunens folkehelsearbeid etter folkehelseloven kapittel\n2 og 3,</em></p><p>b)\tprivate som i henhold til lov eller avtale tilbyr <em>helse-\nog omsorgstjenester eller </em>sosialtjenester til befolkningen,</p><p>c)\tprivate som uten formell tilknytning til kommune, fylkeskommune,\nregionalt helseforetak eller staten tilbyr <em>helse- og omsorgstjenester\neller </em>sosialtjenester,</p><p><em>d)\tMattilsynet,</em></p><p><em>e)\toffentlige næringsmiddellaboratorier,</em></p><p><em>f)\tprivate næringsmiddellaboratorier,</em></p><p><em>g)</em>\tvannverk</p><p><em>h)</em>\tapotek, grossister og tilvirkere av\nlegemidler.</p><p></p>",
      "metadata": {
        "status": "approved",
        "username": "Vegard"
      }
    }
  ],
  "propositionsMissing": null
}