{
  "kind": "hdo#vote",
  "externalId": "2011-06-14 22:48:20.283j",
  "externalIssueId": "50428",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Lovens overskrift og loven i sin helhet.",
  "method": "ikke_spesifisert",
  "resultType": "ikke_spesifisert",
  "time": "2011-06-14 22:48:20 +0200",
  "representatives": [

  ],
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2011-06-14 22:48:10 +0200:1968",
      "description": "Komiteens tilråding bokstav A.",
      "onBehalfOf": "",
      "body": "<!-- A -->\n<h2>A.</h2>\n<p>Vedtak til lov</p>\n<p>om endringar i lov 19. juni 1964 nr. 14 om avgift på arv og visse gaver</p>\n<p>I</p>\n<h3>Lovens tittel skal lyde:</h3>\n<p>I lov 19. juni 1964 nr. 14 om avgift på arv og visse gaver <em>(arveavgiftsloven)</em></p>\n<p>I lov 19. juni 1964 nr. 14 om avgift på arv og visse gaver gjer ein følgjande endringar:</p>\n<h3>§ 9 andre ledd skal lyde:</h3>\n<p>Bestemmelsen under <em>første ledd bokstav a til d</em> medfører ikke at rådigheten anses ervervet så lenge gjenlevende ektefelle <em>eller samboer</em> beholder midlene i uskiftet bo i henhold til lov, testament eller samtykke fra førstavdødes arvinger.</p>\n<h3>§ 47 A nytt andre ledd skal lyde:</h3>\n<p><em>Den som var samboer i samsvar med arveloven § 28 c med rett til å sitte i uskifte anses også å være samboer i arveavgiftsloven i forbindelse med samboeruskifte.</em></p>\n<p>II</p>\n<p>I lov 19. juni 1964 nr. 14 om avgift på arv og visse gaver gjer ein følgjande endringar:</p>\n<h3>Overskrifta til § 7 skal lyde:</h3>\n<ul>\n  <li><p>    § 7 <em>Hvilken ektefelle eller samboer midlene skal regnes å komme fra</em></p></li>\n</ul>\n<h3>§ 7 første ledd skal lyde:</h3>\n<p>Når en gjenlevende ektefelle <em>eller samboer</em> som sitter i uskiftet bo foretar utdelinger av boets midler, utgjør avgiftsgrunnlaget det hver enkelt mottaker får tildelt. Slik utdeling anses som gave fra lengstlevende ektefelle <em>eller samboer</em> med mindre annet følger av de øvrige regler i denne lov.</p>\n<h3>§ 7 andre ledd første punktum skal lyde:</h3>\n<p>Utdeling fra <em>gjenlevende ektefelles uskiftebo til noen som er livsarving eller testamentsarving etter begge ektefellene,</em> ansees ved arveavgiftsberegningen å komme med en halvpart fra hver av ektefellene.</p>\n<h3>§ 7 andre ledd nytt andre punktum skal lyde:</h3>\n<p><em>Utdeling fra gjenlevende samboers uskiftebo til noen som er livsarving eller testamentsarving etter begge samboerne, anses ved arveavgiftsberegningen å komme fra hver av samboerne forholdsmessig etter nettoverdien av deres eiendeler i uskifteboet på den tiden da uskiftet tok til.</em></p>\n<h3>Gjeldande andre punktum blir til nytt tredje punktum.</h3>\n<h3>§ 7 tredje ledd første punktum skal lyde:</h3>\n<p>Utdeling fra <em>gjenlevende ektefelles eller samboers</em> uskiftebo til noen som bare er arving etter førstavdøde, regnes i sin helhet som arv etter denne, med mindre mottakeren godtgjør at utdelingen overstiger avdødes andel i boet.</p>\n<h3>§ 7 fjerde ledd første punktum skal lyde:</h3>\n<p>Ved oppgjør av boet etter lengstlevendes død skal det som hver arving mottar på skiftet, med tillegg av det vedkommende har mottatt under uskiftet, anses å komme fra ektefellene <em>eller samboerne</em>, i samme forhold som om samtlige midler var fordelt på skiftet, jf. § 6 første ledd.</p>\n<h3>§ 8 tredje ledd andre punktum skal lyde:</h3>\n<p>Utdeling fra <em>gjenlevende ektefelles eller samboers</em> uskiftebo til noen som gjennom arvefrafall blir førstavdødes arving, anses som arv etter førstavdøde så langt arvefrafallet rekker.</p>\n<p>III</p>\n<p>Endringane under I tek til å gjelde straks.</p>\n<p>Endringane under II tek til å gjelde for arv og gåve der rådvelde blir oppnådd 1. juli 2011 eller seinare, jf. arveavgiftsloven §§ 9 og 10.</p>\n"
    },
    {
      "kind": "hdo#proposition",
      "externalId": "2011-06-14 22:48:10 +0200:1969",
      "description": "Komiteens tilråding bokstav B.",
      "onBehalfOf": "",
      "body": "<h2>B.</h2>\n<p>Vedtak til lov</p>\n<p>om endringar i lov 12. desember 1975 nr. 59</p>\n<p>om dokumentavgift</p>\n<p>I</p>\n<h3>Lovens tittel skal lyde:</h3>\n<p>I lov 12. desember 1975 nr. 59 om dokumentavgift <em>(dokumentavgiftsloven)</em></p>\n<p>I lov 12. desember 1975 nr. 59 om dokumentavgift gjer ein følgjande endringar:</p>\n<h3>§ 2 bokstav e og f skal lyde:</h3>\n<ul>\n  <li><p><em>e)</em> betaling av renter av avgift som blir erlagt for sent og rentegodtgjørelse ved tilbakebetaling av avgift,</p></li>\n  <li><p>    <em>f)</em> innbetalingsordningen og om bankers plikt til å avvise betalingsoppdrag med mangelfulle opplysninger.</p></li>\n</ul>\n<p>II</p>\n<p>Endringslova tek til å gjelde straks.</p>\n"
    },
    {
      "kind": "hdo#proposition",
      "externalId": "2011-06-14 22:48:10 +0200:1970",
      "description": "Komiteens tilråding bokstav C.",
      "onBehalfOf": "",
      "body": "<h2>C.</h2>\n<p>Vedtak til lov</p>\n<p>om endringar i lov 13. juni 1980 nr. 24 om</p>\n<p>ligningsforvaltning</p>\n<p>I</p>\n<p>I lov 13. juni 1980 nr. 24 om ligningsforvaltning gjer ein følgjande endringar:</p>\n<h3>§ 3-13 nr. 4 første punktum skal lyde:</h3>\n<p>Hvis opplysninger gis med hjemmel i nr. 2 eller <em>nr. 3 til</em> noen som ikke selv har taushetsplikt etter annen lov, gjelder taushetsplikten etter nr. 1 tilsvarende for den som får opplysningene.</p>\n<h3>§ 8-8 skal lyde:</h3>\n<p>§ 8-8 <em>Skatteliste</em></p>\n<ul>\n  <li><p>    1. Når ligningen er ferdig, utarbeides det en <em>liste over</em> alle som det er foretatt ligningsfastsettelser for. Det kan gis innsyn i og utskrift av opplysninger i listen så langt det følger av bestemmelsen her. Offentleglova får ikke anvendelse ved krav om innsyn i slike lister. </p>  </li>\n  <li><p>    2. Skattelisten skal inneholde den enkelte skattyters navn, postnummer, poststed, <em>kommune,</em> fødselsår for personlig skattyter, organisasjonsnummer for upersonlig skattyter, den fastsatte nettoformue og nettoinntekt, skatter og avgifter. Skattelisten skal ikke inneholde <em>opplysninger om avdøde personer, opplysninger om personer som er 17 år eller yngre ved inntektsårets utgang,</em> opplysninger om personer med adresse som er sperret i henhold til bestemmelse gitt i eller i medhold av lov om folkeregistrering av 16. januar 1970 nr. 1, opplysninger om personer uten fast bopel og opplysninger om personer der opplysningene som inngår i skattelisten kan røpe et klientforhold.</p>\n    <p>Personlig <em>skattyter skal</em> bare tas <em>med for</em> den kommune hvor vedkommende er skattepliktig etter skatteloven § 3-1 eller § 3-4.    </p>\n    <p>Liste over personlige og upersonlige skattytere kan legges ut til forskjellig tidspunkt.    </p>\n    <p>Departementet kan bestemme at det skal legges ut skattelister for bestemte grupper skattytere, og hvor slike lister skal legges ut.    </p>\n  </li>\n  <li><p>    <em>3. Skattedirektoratet gjør skattelisten tilgjengelig på Internett til alminnelig ettersyn. Utlegging av skatteliste kunngjøres.</em>    </p>\n    <p><em>På</em> anmodning skal opplysninger fra skattelisten om den enkelte skattyter gis skriftlig til ham selv, ektefelle, dødsbo, konkursbo eller domstol<em>.</em> Slike opplysninger kan også i rimelig utstrekning gis skriftlig til <em>andre.</em>    </p>\n  </li>\n  <li><p>    <em>4. Fullstendige skattelister kan utleveres i elektronisk form til pressen. Listen over personlige skattytere kan likevel bare utleveres dersom det inngås avtale mellom den enkelte redaksjon og Skattedirektoratet om at hele eller deler av den mottatte skattelisten ikke kan legges ut på Internett eller gis videre til andre. Det kan kreves betaling ved utlevering av skattelister.</em>    </p>\n  </li>\n  <li><p>    <em>5.</em> Departementet kan gi forskrifter til utfylling av bestemmelsene her.    </p>  </li>\n</ul>\n<p>II</p>\n<p>Endringslova tek til å gjelde straks.</p>\n"
    },
    {
      "kind": "hdo#proposition",
      "externalId": "2011-06-14 22:48:10 +0200:1971",
      "description": "Komiteens tilråding bokstav D.",
      "onBehalfOf": "",
      "body": "<h2>D.</h2>\n<p>Vedtak til lov</p>\n<p>om endringar i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt</p>\n<p>I</p>\n<p>I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt gjer ein følgjande endringar:</p>\n<h3>§ 6-81 tredje ledd skal lyde:</h3>\n<p>(3) <em>Særfradrag etter første og annet ledd gis til og med den måned skattyter fyller 67 år.</em></p>\n<h3>§ 6-81 tredje ledd blir nytt fjerde ledd.</h3>\n<h3>§ 14-48 andre ledd nytt andre punktum skal lyde:</h3>\n<p><em>Første ledd gjelder ikke for negativ saldo i gruppe a, c, d og j eller gevinstsaldo på gevinst- og tapskonto, ved likvidasjon etter norsk selskapsrett av selskap mv. som tidligere er utflyttet, jf. skatteloven § 10-71 første ledd.</em></p>\n<h3>§ 14-48 nye fjerde og femte ledd skal lyde:</h3>\n<p><em>Tredje ledd gjelder ikke for negativ saldo i gruppe a, c, d og j, og heller ikke for gevinstsaldo på gevinst- og tapskonto, når skattyter er eller blir hjemmehørende i annen stat i EØS, unntatt for selskap mv. som er eller blir hjemmehørende i lavskatteland innenfor EØS og som etter flyttingen ikke er reelt etablert og driver reell økonomisk aktivitet der, på tilsvarende vilkår som fastsatt i § 10-64 bokstav b. Bestemmelsene i §§ 14-45 til 14-47 gjelder for inntektsføring av negativ saldo i gruppe a, c, d og j og gevinstsaldo på gevinst- og tapskonto etter utflyttingen. Det må stilles sikkerhet svarende til skatteforpliktelsen, i form av bankgaranti, pant i verdipapirer eller annen betryggende sikkerhet. Kravet til sikkerhetsstillelse fastsettes av skattekontoret. Kravet til sikkerhetsstillelse gjelder ikke dersom Norge i medhold av folkerettslig overenskomst med skattyterens hjemstat kan få bistand til innfordring av skattekrav. Dersom kravet om betryggende sikkerhet i et senere inntektsår ikke lenger er oppfylt, skal negativ saldo i gruppe a, c, d og j og gevinstsaldo på gevinst- og tapskonto inntektsføres i sin helhet dette året. Tredje ledd gjelder tilsvarende for skattyter som tidligere er utflyttet, og som blir hjemmehørende utenfor EØS, samt for selskap mv. som er eller blir hjemmehørende i lavskatteland innenfor EØS og ikke er reelt etablert og driver reell økonomisk aktivitet der, på tilsvarende vilkår som fastsatt i § 10-64 bokstav b.</em></p>\n<p><em>Tredje ledd gjelder ikke ved fusjon og fisjon som nevnt i § 11-11 første ledd, unntatt når ett eller flere av selskapene som deltar i fusjonen eller fisjonen er hjemmehørende utenfor EØS, eller hjemmehørende i et lavskatteland innenfor EØS og ikke er reelt etablert og driver reell økonomisk aktivitet der, på tilsvarende vilkår som fastsatt i § 10-64 bokstav b. Bestemmelsene i fjerde ledd annet til sjuende punktum gjelder tilsvarende.</em></p>\n<h3>§ 16-1 med ny kapitteldeloverskrift skal lyde:</h3>\n<p><strong>Fradrag i skatt for pensjonsinntekt</strong></p>\n<p>§ 16-1. <em>Skattefradrag for pensjonsinntekt</em></p>\n<p><em>(1) Det gis fradrag i inntektsskatt og trygdeavgift med et beløp som fastsettes av Stortinget, for skattyter som</em></p>\n<ul>\n  <li>    <p>      <em>a. mottar alderspensjon etter folketrygdloven,</em>    </p>  </li>\n  <li><p>    <em>b. mottar avtalefestet pensjon (AFP) etter lov 25. juni 2010 nr. 28 om avtalefestet pensjon for medlemmer av Statens pensjonskasse eller andre tilsvarende avtaler eller lovfestede ordninger eller omfattes av § 12 i AFP-tilskottsloven, eller</em> </p></li>\n  <li><p>    <em>c. er skattepliktig hit for tilsvarende pensjonsinntekt som angitt i bokstav a og b, fra annen EØS-stat.</em></p>  </li>\n</ul>\n<p><em>(2) Fradraget reduseres</em></p>\n<ul>\n  <li><p>    <em>a. tilsvarende pensjonsgraden ved uttak av gradert alderspensjon etter folketrygdloven,</em>    </p>  </li>\n  <li><p>    <em>b. tilsvarende prosentvis reduksjon i avtalefestet pensjon når slik pensjon er redusert mot arbeidsinntekt, og</em>    </p>  </li>\n  <li><p>    <em>c. tilsvarende antall måneder i løpet av inntektsåret som skattyter har mottatt pensjon som nevnt i første ledd. Det samme gjelder for skattyter som har vært bosatt i riket bare en del av inntektsåret.</em>    </p>  </li>\n</ul>\n<p><em>(3) Fradraget nedtrappes når skattyters samlede pensjonsinntekt etter § 12-2 bokstav b overstiger fastsatte beløpsgrenser. Beløpsgrensene fastsettes årlig av Stortinget i to trinn. Fradraget nedtrappes med 15,3 prosent av pensjonsinntekt som overstiger beløpsgrensen i trinn 1, og med 6 prosent av pensjonsinntekt som overstiger beløpsgrensen i trinn 2. Beløpsgrensene reduseres tilsvarende som etter annet ledd. Pensjonsinntekt fra utlandet som ikke er skattepliktig hit, inngår i samlet pensjonsinntekt etter dette ledd. I samlet pensjonsinntekt etter dette ledd inngår ikke uførepensjon og andre ytelser som nevnt i skatteloven § 17-1 første ledd forut for overgang fra slike ytelser til alderspensjon i løpet av inntektsåret.</em></p>\n<p><em>(4) Skattyter som oppfyller vilkårene for skattefradrag etter denne paragrafen og for skattebegrensning etter §§ 17-1 eller 17-4 i samme inntektsår, får skatten fastsatt etter den bestemmelsen som gir lavest skatt.</em></p>\n<p><em>(5) Skattyter med begrenset skatteplikt etter § 2-3 fjerde ledd kan kreve skattefradrag etter denne paragraf dersom</em></p>\n<ul>\n  <li>    <p><em>a. skattyteren er bosatt i annen EØS-stat,</em>    </p>  </li>\n  <li><p>    <em>b. Norge i medhold av folkerettslig overenskomst kan kreve utlevert opplysninger fra denne staten om skattyterens inntekts- og formuesforhold, og</em>    </p>  </li>\n  <li><p>    <em>c. hele eller tilnærmet hele skattyterens alminnelige inntekt i inntektsåret skattlegges i Norge.</em>    </p>\n  </li>\n</ul>\n<p><em>(6) Skattefradraget fastsettes ikke med høyere beløp enn summen av utlignede inntektsskatter og trygdeavgift.</em></p>\n<p><em>(7) Departementet kan gi forskrift til utfylling og gjennomføring av denne paragraf.</em></p>\n<h3>§ 16-10 andre ledd andre punktum vert oppheva.</h3>\n<h3>§ 16-22 første ledd skal lyde:</h3>\n<p>Utenlandsk skatt som ikke kommer til fradrag ved dette årets skatteoppgjør, kan fremføres til fradrag i skatt i de inntil fem påfølgende årene innenfor hver av inntektskategoriene i <em>§ 16-21</em> første ledd a til c. Skatt betalt i utlandet i et tidligere år fradras i sin helhet før det gis fradrag for skatt betalt i utlandet i et senere år. <em>Fremført fradrag gis etter at det er gitt fradrag for utenlandsk skatt som knytter seg til vedkommende inntektsår.</em> Samlet fradrag for det enkelte år, innenfor hver av inntektskategoriene i <em>§ 16-21</em> første ledd a til c, kan ikke overstige det maksimale kreditfradraget for dette året.</p>\n<h3>§ 16-60 skal lyde:</h3>\n<ul>\n  <li><p>    § 16-60. <em>Anvendelsesområde for bestemmelsene om skattefradrag for underskudd for inntektsårene 2008 og 2009</em>    </p>  </li>\n</ul>\n<p><em>(1) Bestemmelsene i §§ 16-61 til 16-64 gjelder for selskap mv. som nevnt i § 2-2 første ledd.</em></p>\n<p><em>(2) Bestemmelsene gjelder også for selskap mv. som tilsvarer selskap mv. som nevnt i § 2-2 første ledd, og som er skattepliktig etter § 2-3 første ledd bokstav b eller etter petroleumsskatteloven § 2, jf. § 1.</em></p>\n<p><em>(3) Bestemmelsene gjelder ikke for selskap som er stiftet i inntektsåret etter bestemmelsene om skattefri omdanning av virksomhet, jf. § 11-20.</em></p>\n<p><em>(4) Bestemmelsene gjelder ikke for selskap mv. som er oppløst i inntektsåret.</em></p>\n<h3>§ 17-1 første ledd bokstav a skal lyde:</h3>\n<ul>\n  <li><p>    a) mottar foreløpig uførepensjon <em>etter folketrygdloven § 12-16 eller uførepensjon</em> fordi ervervsevnen er satt ned med minst ⅔. <em>Dette gjelder ikke skattyter som samtidig mottar arbeidsavklaringspenger fra folketrygden.</em> </p> </li>\n</ul>\n<p>II</p>\n<p>I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt skal § 10-36 første ledd lyde:</p>\n<p>(1) Dersom skattyter eier flere aksjer fra samme aksjeklasse i et aksjeselskap eller allmennaksjeselskap, anses den aksjen som var først anskaffet, for å være realisert først. <em>Dette gjelder tilsvarende når aksjer overføres som gave</em>.</p>\n<p>III</p>\n<p>I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt gjer ein følgjande endringar:</p>\n<h3>§ 2-38 tredje ledd bokstav e skal lyde:</h3>\n<ul>\n  <li><p>    e. <em>gevinst ved</em> realisasjon eller uttak av eierandel i selskap som nevnt i § 10-40 første ledd eller tilsvarende utenlandsk selskap, dersom selskapets <em>samlede verdi av</em> aksjer mv. som faller inn under a-d i dette <em>ledd</em>, <em>på noe tidspunkt de to siste årene frem til innvinningstidspunktet har oversteget 10</em> prosent av selskapets totale verdier av aksjer <em>mv</em>.    </p>  </li>\n</ul>\n<h3>§ 2-38 tredje ledd ny bokstav f skal lyde:</h3>\n<ul>\n  <li><p>    f. tap ved realisasjon eller uttak av eierandel i selskap som nevnt i § 10-40 første ledd eller tilsvarende utenlandsk selskap, dersom selskapets samlede verdi av aksjer mv. som faller inn under a-d i dette ledd, i en periode på to år forut for oppofrelsestidspunktet sammenhengende har oversteget 10 prosent av selskapets totale verdier av aksjer mv.    </p></li>\n</ul>\n<p>Gjeldande tredje ledd bokstav f blir tredje ledd ny bokstav g.</p>\n<p>IV</p>\n<p>I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt skal § 16-40 sjuande ledd nytt siste punktum lyde:</p>\n<p><em>Departementet kan gi forskrift om utveksling av opplysninger tilknyttet et forsknings- og utviklingsprosjekt mellom Norges forskningsråd og ligningsmyndighetene uavhengig av taushetsplikt, og gi forskrift om sanksjoner ved brudd på vilkårene for godkjenning av prosjekt.</em></p>\n<p>V</p>\n<p>Endringane under I tek til å gjelde straks med verknad frå og med inntektsåret 2011.</p>\n<p>Endringa under II tek til å gjelde straks med verknad frå og med 13. mai 2011.</p>\n<p>Endringane under III tek til å gjelde straks med verknad for gevinstar og tap som blir realiserte frå og med 13. mai 2011.</p>\n<p>Endringa under IV tek til å gjelde 1. juli 2011.</p>\n"
    },
    {
      "kind": "hdo#proposition",
      "externalId": "2011-06-14 22:48:10 +0200:1972",
      "description": "Komiteens tilråding bokstav E.",
      "onBehalfOf": "",
      "body": "<h2>E.</h2>\n<p>Vedtak til lov</p>\n<p>om endring i lov 12. desember 2003 nr. 108 om</p>\n<p>kompensasjon av merverdiavgift for kommuner,</p>\n<p>fylkeskommuner mv.</p>\n<p>I</p>\n<p>I lov 12. desember 2003 nr. 108 om kompensasjon av merverdiavgift for kommuner, fylkeskommuner mv. skal § 15 andre ledd lyde:</p>\n<p>Kompensasjon tillegges renter fra den dag fristen for behandling av kravet etter <em>§ 9</em> er utløpt og til og med den dag kompensasjonsbeløpet utbetales.</p>\n<p>II</p>\n<p>Endringslova tek til å gjelde straks.</p>\n"
    },
    {
      "kind": "hdo#proposition",
      "externalId": "2011-06-14 22:48:10 +0200:1973",
      "description": "Komiteens tilråding bokstav F.",
      "onBehalfOf": "",
      "body": "<h2>F.</h2>\n<p>Vedtak til lov</p>\n<p>om endring i lov 21. desember 2007 nr. 119 om toll og vareførsel</p>\n<p>I</p>\n<p>I lov 21. desember 2007 nr. 119 om toll og vareførsel skal § 12-1 fjerde ledd første punktum lyde:</p>\n<p>Hvis opplysninger gis med hjemmel i annet ledd eller tredje <em>ledd, til</em> noen som ikke selv har like streng eller tilsvarende taushetsplikt etter annen lov, gjelder taushetsplikten etter første ledd tilsvarende for den som får opplysningene.</p>\n<p>II</p>\n<p>Endringslova tek til å gjelde straks.</p>\n"
    },
    {
      "kind": "hdo#proposition",
      "externalId": "2011-06-14 22:48:10 +0200:1974",
      "description": "Komiteens tilråding bokstav G.",
      "onBehalfOf": "",
      "body": "<h2>G.</h2>\n<p>Vedtak til lov</p>\n<p>om endringar i lov 19. juni 2009 nr. 58 om</p>\n<p>merverdiavgift</p>\n<p>I</p>\n<p>I lov 19. juni 2009 nr. 58 om merverdiavgift gjer ein følgjande endringar:</p>\n<h3>§ 13-2 fjerde ledd første punktum skal lyde:</h3>\n<p>Hvis opplysninger gis med hjemmel i annet ledd, tredje <em>ledd eller</em> forvaltningsloven § 18 til noen som ikke selv har taushetsplikt etter annen lov, gjelder taushetsplikten etter første ledd tilsvarende for den som får opplysningene.</p>\n<h3>§ 21-3 første ledd første punktum skal lyde:</h3>\n<p>Den som forsettlig eller uaktsomt overtrer denne loven eller forskrifter gitt i medhold av loven, og ved det har eller kunne ha påført staten tap, kan ilegges inntil 100 prosent avgift i tillegg til merverdiavgift fastsatt etter § 18-1 og <em>§ 18-4</em> første og annet ledd.</p>\n<p>II</p>\n<p>Endringslova tek til å gjelde straks.</p>\n"
    }
  ],
  "propositionsMissing": null
}