{
  "kind": "hdo#vote",
  "externalId": "1274972171e",
  "externalIssueId": "45499",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Komiteens innstilling til resten av I og hele II, III og IV",
  "method": "ikke_spesifisert",
  "resultType": "ikke_spesifisert",
  "time": "2010-05-27 16:56:11 +0200",
  "propositions": [
    {
      "kind": "hdo#propositions",
      "body": "<p class=\"ref-uinnrykk\"> </p><p class=\"ref-uinnrykk\">I </p><p class=\"ref-uinnrykk\">I lov 28. februar 1997 nr. 19 om folketrygd gjøres følgende endringer: </p><p class=\"ref-uinnrykk\">§ 3-30 tredje ledd første punktum skal lyde: </p><p class=\"ref-uinnrykk\">Den som ved fylte 67 år mottok uførepensjon på grunn av yrkesskade, får alderspensjonen beregnet etter særbestemmelsene i første ledd og <span class=\"ref-italic\">deretter utmålt etter reglene i kapittel 19</span>. </p><p class=\"ref-uinnrykk\">§ 20-4 første ledd bokstav d og e og andre ledd skal lyde: </p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">d) antatt inntekt ved mottak av uførepensjon (§ 20-7 a)</span></p></li><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">e) omsorgsarbeid (§ 20-8).</span></p></li></ul><p class=\"ref-uinnrykk\">Summen av årlig pensjonsopptjening etter første ledd bokstavene a til <span class=\"ref-italic\">d</span> kan ikke overstige 18,1 prosent av et beløp tilsvarende 7,1 ganger grunnbeløpet. </p><p class=\"ref-uinnrykk\">Ny § 20-7 a skal lyde: </p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">§ 20-7 a Pensjonsopptjening for uførepensjonister</span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Et medlem som mottar uførepensjon med tilleggspensjon beregnet på grunnlag av framtidige pensjonspoeng (§§ 3-17, 3-18 og 3-21), får for hvert kalenderår han eller hun har mottatt slik pensjon en pensjonsopptjening på grunnlag av en antatt inntekt. Se også femte ledd. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Antatt inntekt skal tilsvare den pensjonsgivende inntekten som etter § 3-13 ville gitt et opptjent pensjonspoeng lik det framtidige pensjonspoenget etter §§ 3-17, 3-18 og 3-21 for kalenderåret. Det regnes bare med inntekt opp til 7,1 ganger grunnbeløpet. Ved mottak av gradert uførepensjon skal inntekten reduseres forholdsmessig. Årlig pensjonsopptjening tilsvarer 18,1 prosent av antatt inntekt. Dersom medregning av framtidige pensjonspoeng er redusert etter § 3-18 første ledd andre punktum, gis det pensjonsopptjening etter paragrafen her til og med det siste året vedkommende har fått framtidige pensjonspoeng for. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">For år da et medlem har mottatt hel uførepensjon, kan han eller hun få medregnet opptjening etter §§ 20-5, 20-6 og 20-7 med 18,1 prosent av et halvt grunnbeløp. Det kan likevel bare medregnes en så stor del at summen av slik opptjening og opptjening etter første ledd ikke overstiger 18,1 prosent av et beløp tilsvarende fem ganger grunnbeløpet. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">For år da et medlem har mottatt gradert uførepensjon, kan han eller hun få medregnet opptjening etter §§ 20-5, 20-6 og 20-7. Summen av slik opptjening og opptjening etter første ledd skal ikke overstige 18,1 prosent av antatt inntekt uten reduksjon for uføregrad. Samlet opptjening kan likevel utgjøre opp til 18,1 prosent av et beløp tilsvarende fem ganger grunnbeløpet. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">For det året inntektsevnen/arbeidsevnen ble nedsatt og fram til og med det året uførepensjon blir utbetalt gis det pensjonsopptjening tilsvarende det høyeste av 18,1 prosent av antatt inntekt uten reduksjon for uføregrad og pensjonsopptjening etter §§ 20-5, 20-6 og 20-7. </span></p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Departementet gir forskrifter om beregning av pensjonsopptjening når uførepensjonen er beregnet etter § 3-30.</span></p><p class=\"ref-uinnrykk\">§ 20-8 tredje ledd skal lyde: </p><p class=\"ref-uinnrykk\">Beløpet som opptjenes etter første ledd, reduseres med pensjonsopptjening for det enkelte år etter §§ 20-5, 20-6, <span class=\"ref-italic\">20-7 og 20-7 a.</span></p><p class=\"ref-uinnrykk\">§ 20-18 tiende ledd skal lyde: </p><p class=\"ref-uinnrykk\">Departementet gir forskrifter med nærmere regler om framgangsmåten ved regulering som nevnt i <span class=\"ref-italic\">tredje og</span> sjuende ledd. </p><p class=\"ref-uinnrykk\">§ 20-21 nytt fjerde ledd skal lyde: </p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">For år der vedkommende har mottatt uførepensjon, skal summen av opptjente og godskrevne pensjonspoeng, se §§ 3-14 og 3-19, omregnes til inntekt og tilføres pensjonsbeholdningen.</span></p><p class=\"ref-uinnrykk\">Nåværende fjerde ledd blir nytt femte ledd. </p><p class=\"ref-uinnrykk\">II </p><p class=\"ref-uinnrykk\">I lov 5. juni 2009 nr. 32 om endringer i folketrygdloven (ny alderspensjon) gjøres følgende endringer: </p><p class=\"ref-uinnrykk\">I del I skal endringen av folketrygdloven § 19-4 nytt tredje punktum lyde: </p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Det gis ikke alderspensjon til en person som mottar hel uførepensjon eller hel foreløpig uførepensjon.</span></p><p class=\"ref-uinnrykk\">I del I skal endringen av folketrygdloven § 19-10 tredje ledd nytt fjerde og femte punktum lyde: </p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Dersom vedkommende mottar gradert uførepensjon, kan det gis gradert alderspensjon. Summen av uføregrad og graden av alderspensjon skal ikke overstige 100 prosent.</span></p><p class=\"ref-uinnrykk\">I del I skal endringen av folketrygdloven § 19-14 tiende ledd lyde: </p><p class=\"ref-uinnrykk\">Departementet gir forskrifter med nærmere regler om framgangsmåten ved regulering som nevnt i <span class=\"ref-italic\">tredje og</span> sjuende ledd. </p><p class=\"ref-uinnrykk\">Setningen «§ 19-16 skal lyde:» endres til «Någjeldende § 19-7 blir ny § 19-16 og skal lyde:». </p><p class=\"ref-uinnrykk\">Setningen «Någjeldende §§ 19-7 og 19-8 blir nye §§ 19-16 og 19-17.» endres til «Någjeldende § 19-8 blir ny § 19-17.». </p><p class=\"ref-uinnrykk\">Setningen «Någjeldende §§ 19-10 og 19-11 blir nye §§ 19-19 og 19-20.» endres til: </p><p class=\"ref-uinnrykk\">«Någjeldende § 19-10 blir ny § 19-19. </p><p class=\"ref-uinnrykk\">Någjeldende § 19-11 blir ny § 19-20 og skal lyde: </p><p class=\"ref-uinnrykk\">§ 19-20 Alderspensjon ved yrkesskade </p><p class=\"ref-uinnrykk\">Den som ved fylte 67 år mottok uførepensjon på grunn av yrkesskade, får <span class=\"ref-italic\">fra 67 år basispensjonen etter § 19-5</span> beregnet etter bestemmelsene for uførepensjon ved yrkesskade, se § 3-30. <span class=\"ref-italic\">Minste pensjonsnivå etter § 19-8 og pensjonstillegg etter § 19-9 reduseres ikke selv om vedkommende har mindre enn 40 års trygdetid</span>. </p><p class=\"ref-uinnrykk\">Den som har rett til pensjon som gjenlevende ektefelle etter dødsfall på grunn av yrkesskade, får alderspensjonen beregnet etter bestemmelsene for etterlattepensjon ved yrkesskade, se § 3-30 fjerde ledd, <span class=\"ref-italic\">med de tillempninger som følger av bestemmelsene i § 19-16</span>. </p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Departementet gir forskrifter om beregning og omregning av alderspensjon etter paragrafen her.»</span></p><p class=\"ref-uinnrykk\">Del II Ikrafttredelse og overgangsbestemmelser tredje ledd nye andre til fjerde punktum skal lyde: </p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Departementet fastsetter satser for minste pensjonsnivå etter § 19-8 pr. 1. januar 2011 tilsvarende satsene for minstepensjon etter § 3-4, jf. §§ 3-2 og 3-3. § 20-18 første ledd gis virkning fra 1. januar 2011. I 2010 reguleres pensjonsbeholdningen i samsvar med endringen i grunnbeløpet.</span></p><p class=\"ref-uinnrykk\">Del II Ikrafttredelse og overgangsbestemmelser sjette ledd skal lyde: </p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">For personer født i 1943 som tar ut pensjon i 2010, gir departementet regler om hvordan omregning skal skje.</span></p><p class=\"ref-uinnrykk\">III </p><p class=\"ref-uinnrykk\">I lov 11. desember 2009 nr. 112 om endringer i folketrygdloven mv. (tilpasninger i folketrygdens regelverk som følge av pensjonsreformen) del I skal § 3-23 nytt fjerde ledd lyde: </p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Bestemmelsene i tredje ledd gjelder ikke dersom alderspensjonisten mottar gradert uførepensjon.</span></p><p class=\"ref-uinnrykk\">IV </p><p class=\"ref-uinnrykk\">Del I trer i kraft straks og gis virkning fra 1. januar 2010. Endringen i folketrygdloven § 3-30 trer likevel i kraft 1. januar 2011. </p><p class=\"ref-uinnrykk\">Del II og III trer i kraft straks. </p><p class=\"ref-uinnrykk\"><span class=\"ref-presidenten\"></span></p>",
      "description": "Komiteens innstilling",
      "externalId": "4003b8f6cafa61b39e9acad06ef496f7",
      "onBehalfOf": "",
      "metadata": {
        "username": "Vegard",
        "createdBy": "Vegard",
        "status": "approved"
      },
      "editing": false
    }
  ],
  "metadata": {
    "addedBy": "Vegard"
  }
}