{
  "kind": "hdo#vote",
  "externalId": "2010-11-11 12:54:25.760j",
  "externalIssueId": "45513",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Øvrige paragrafer og ledd under romertall I, samt romertall II",
  "method": "ikke_spesifisert",
  "resultType": "ikke_spesifisert",
  "time": "2010-11-11 12:54:25 +0100",
  "representatives": [

  ],
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2010-11-11 12:54:25 +0100:45",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "om endringer i forsikringsvirksomhetsloven \n(skadeforsikring)<p><b>I</b></p>I lov 10. juni 2005 nr. 44 om forsikringsselskaper,\npensjonsforetak og deres virksomhet mv. (forsik-ringsvirksomhetsloven)\ngjøres følgende endringer:<p><b>§ 1-3 annet ledd første, annet og\nnytt tredje punktum skal lyde:</b></p><p>Skadeforsikringsselskaper kan bare overta forsikringer\nsom regnes som skadeforsikring, jf. § 12-1. Finanstilsynet kan tillate\nat skadeforsikringsselskaper overtar livsforsikringer i form av\nrene risikoforsikringer som etter avtalen er av høyst ett års varighet og\ngir rett til utbetaling av erstatning som engangsbeløp, eller som\noppfyller andre produktkrav fastsatt i forskrift gitt av Kongen.\nKongen kan ved forskrift fastsette nærmere regler om kollektive\nforsikringer (gruppeforsikringer) knyttet til dødelighetsrisiko\neller til uførerisiko som omfattes av annet punktum.</p><p><b>§ 7-2 fjerde ledd skal lyde:</b></p><p>Kongen kan gi nærmere regler om pensjonsordninger og pensjonskasser\nsom omfattes av paragrafen her, herunder forskrift om kommuners\nadgang til å ha pensjonsordning i interkommunal pensjonskasse og foretaks\nadgang til å ha pensjonsordning i fellespensjonskasse.</p><p><b>§ 9-23 annet ledd skal lyde:</b></p><p>Departementet gir nærmere regler om dette. </p><p><b>Kapittel 12 skal lyde:</b></p><p><b>Kapittel 12.\tAlminnelige regler om \nskadeforsikring</b></p><p><b>§ 12-1 Skadeforsikringsvirksomhet\nmv.</b></p><p>Tillatelse til å drive virksomhet som skadeforsikringsselskap\ngir adgang til å overta forsikringer som regnes som skadeforsikring.\nSom skadeforsikring regnes forsikring mot skade eller tap av ting,\nrettigheter eller andre fordeler og forsikring mot erstatningsansvar\neller kostnader, samt ulykkesforsikring, sykeforsikring og annen\npersonforsikring som ikke er livsforsikring.</p><p>Et skadeforsikringsselskap har ikke adgang til å markedsføre\neller tilby forsikringer mot strafferettslige sanksjoner dersom\nforsikringen vil være i strid med rettsordenen. Departementet kan\nved forskrift eller enkeltvedtak fastsette hva som forstås med forsikring\ni strid med rettsordenen. </p><p><b>§ 12-2 Selvforsikringsordninger</b></p><p>Et skadeforsikringsselskap kan forestå administrasjon av\nselvforsikringsordninger for foretak og institusjoner i tilknytning\ntil at selskapet overtar forsikring for samme foretak eller institusjon.\nKongen kan i forskrift gjøre unntak fra vilkåret i første punktum.</p><p>Selskapet skal føre egen konto for hver selvfor-sikr-ingsordning\nmed avregning ved hvert årsskifte.</p><p><b>§ 12-3 Skadeforsikringsselskapers salgskanaler</b></p><p>Et skadeforsikringsselskap skal påse at deres agenter oppfyller\nkravene som følger av forsikringsavtaleloven §§ 2-1, 2-2, 11-1 og\n11-2 ved inngåelse av forsikringsavtale med forsikringstakere.</p><p>Krav på erstatning i henhold til forsikringsavtale kan\nmeldes til agenten. I forhold til forsikringsavtaleloven §§ 8-5\nog 18-5 anses kravet fremsatt overfor skadeforsikringsselskapet\nden dag agenten har mottatt meldingen.</p><p><b>§ 12-4 Forsikringsformidling mv.</b></p><p>Forsikringsformidlingsloven kapittel 7 om for-sik-ringsagentvirksomhet\nmed unntak av bestemmelsene i §§ 7-5 og 7-6 gjelder tilsvarende\nfor et skadeforsikringsselskaps formidling av forsikring og for den\nperson som forestår ledelsen av forsikringsformidlingsvirksomheten.</p><p><b>§ 12-5 Premietariffer</b></p><p>Et skadeforsikringsselskap skal ha premietariffer for standardiserte\nprodukter eller produktkombinasjoner som selskapet markedsfører.\nDe som etterspør slike forsikringer, skal på en enkel måte få opplysninger\nfra selskapet om premienivå og forhold på forsik-ringstakerens side\nsom etter premietariffene vil bli lagt vekt på ved beregningen av\npremiene. Selskapet skal i premietariffen eller på annen måte fastsette\nreg-ler om hvilke forhold på forsikringstakerens side som vil gi\nrett til premierabatt eller betinge premietillegg. Kongen kan i\nforskrift gi nærmere regler om premietariffer.</p><p>Opplysning om premien på en forsikring skal omfatte det\nsamlede vederlag selskapet normalt vil beregne seg for å overta\nde ulike typer av risiko som omfattes av forsikringsvilkårene for\nde forskjellige produkter og produktkombinasjoner, og for å yte\ntjenester knyttet til produktene.</p><p>Selskapet kan benytte forskjellig premie overfor ulike\nkundegrupper når aktuarberegninger eller risikostatistikk gir forsvarlig\ngrunnlag for å legge til grunn at den forsikringsrisiko kunder innenfor\nde ulike gruppene representerer, vil være forskjellig.</p><p>Selskapet skal ved utformingen av premietariffene og ved\nfastsettelse av premien sørge for at:</p><p>a)\tselskapets premier vil stå i rimelig forhold\ntil den risiko som overtas og de tjenester som ytes,</p><p>b)\tselskapets premier vil være tilstrekkelige til å gi sikkerhet\nfor at forpliktelsene etter inngåtte forsikringer blir oppfylt,\nog vil være betryggende ut fra selskapets økonomi,</p><p>c)\tdet ikke vil skje urimelig forskjellsbehandling mellom\nprodukter, produktkombinasjoner eller kundegrupper.</p><p>Selskapet skal gi melding til Finanstilsynet om fastsatte\npremietariffer for livsforsikringer som nevnt i § 12-2 og om prinsippene\nfor utformingen av slike premietariffer. Kongen kan i forskrift\ngi nærmere reg-ler om meldeplikten.</p><p>Finanstilsynet skal føre kontroll for å påse at de premier\nsom benyttes, er i samsvar med reglene i dette kapittel. Kongen\nkan forby bruk av premier som Kongen finner er ubetryggende eller\nurimelige.</p><p>Kongen kan fastsette regler om skadeforsikringsselskapers\nplikt til å gi opplysninger om produkter, premier og forsikringsvilkår\ni skadeforsikring til informasjonsordning for finansielle tjenester.</p><p><b>§ 12-6 Endring av premietariffer</b></p><p>Et skadeforsikringsselskap kan endre sine premietariffer,\nog skal i så fall fastsette fra hvilket tidspunkt de nye tariffene\nskal gjelde.</p><p>Viser selskapets forsikringsresultater at selskapets premier\nfor ett eller flere forsikringsprodukter ikke står i rimelig forhold\ntil den risiko som overtas og de tjenester som ytes, skal selskapet\nvurdere om det er behov for premieendring. Selskapet skal endre premier\nsom viser seg ikke å være tilstrekkelige til å gi sikkerhet for\nat forpliktelsene etter inngåtte forsikringer blir oppfylt.</p><p>For inngåtte forsikringer kan en premieøkning ikke gjøres\ngjeldende før fra første hovedforfall, minst én måned etter at forsikringstakeren\nhar mottatt underretning om den fastsatte endringen.</p><p><b>§ 12-7 Beregning av premier mv.</b></p><p>Premien skal beregnes for ett år av gangen, og betales\nforskuddsvis hvert år, med mindre det er avtalt terminvis innbetaling\ni løpet av året, eller forsik-ringstiden er kortere enn ett år.\nKrav om betaling av premie skal angi hvilke poster som inngår i\nberegningen, og opplyse om andre forhold av betydning for størrelsen\nav premien.</p><p>Et skadeforsikringsselskap kan likevel avtale at årlig\npremie for en forsikring ikke skal økes, eller at årlig premie bare\nskal kunne forhøyes etter fastsatte retningslinjer i løpet av en\nperiode på inntil fire år.</p><p><b>§ 12-8 Forvaltningskapital</b></p><p>Et skadeforsikringsselskap skal til enhver tid ha eiendeler\nsom minst gir full dekning av minstekravene til forsikringstekniske\navsetninger, selskapets øvrige forpliktelser og de lovfastsatte\nminstekrav til ansvarlig kapital.</p><p><b>§ 12-9 Risikostyring</b></p><p>Et skadeforsikringsselskap skal ha oversikt over, helhetlig\nstyring av, og god kontroll med de risikoer som knytter seg til\nselskapets virksomhet.</p><p>Kongen kan i forskrift gi regler om aktuarkompetanse i\nskadeforsikringsselskaper. § 9-24 gjelder tilsvarende.</p><p><b>§ 12-10 Forsikringstekniske avsetninger</b></p><p>Et skadeforsikringsselskap skal til enhver tid ha forsvarlige\nforsikringstekniske avsetninger til sikring av sine forsikringsforpliktelser,\nog i alle tilfelle oppfylle de minstekrav til avsetninger som følger\nav reg-ler fastsatt i eller i medhold av lov og forskrift.</p><p>Et skadeforsikringsselskap skal foreta avsetninger som\nomfatter premieavsetning, avsetning for ikke avløpt risiko, erstatningsavsetning,\nsikkerhetsavsetning, reassuranseavsetning og andre avsetninger til dekning\nav risiko avledet av forsikringsvirksomheten, samt avsetning til\nnaturskadefond og garantiavsetning.</p><p>Kongen kan i forskrift gi nærmere regler om beregningen\nav avsetningskravene.</p><p><b>§ 12-11\tPremieavsetning. Avsetning for ikke avløpt risiko</b></p><p>Et skadeforsikringsselskap skal foreta en premieavsetning\nsom til enhver tid utgjør samlet uopptjent premie for forsikringer\nsom løper på et bestemt tidspunkt.</p><p>Et skadeforsikringsselskap skal foreta en avsetning til\ndekning av selskapets forventede erstatninger og direkte og indirekte\nskadebehandlingskostnader for skadetilfelle som på et bestemt tidspunkt\nikke er inntruffet, men som forventes å inntreffe i perioden frem\ntil første hovedforfall for forsikringer med ikke avløpt risiko.\nAvsetningen skal til enhver tid tilsvare de forventede erstatninger\nog kostnader ved slike fremtidige skadetilfeller i den grad disse\nikke må anses dekket av premieavsetningen.</p><p>Minstekrav til premiesetning og avsetning for ikke avløpt\nrisiko beregnes etter regler fastsatt av Kongen i forskrift.</p><p><b>§ 12-12 Erstatningsavsetning</b></p><p>Et skadeforsikringsselskap skal foreta en erstatningsavsetning\ntil dekning av selskapets forventede fremtidige erstatningsutbetalinger\nfor skadetilfeller som på et bestemt tidspunkt er inntruffet, men\nikke oppgjort.</p><p>Erstatningsavsetningen skal omfatte forventede fremtidige\ndirekte og indirekte skadebehandlingskostnader i forbindelse med\nslike skadetilfeller. Det skal tas hensyn til forventet kostnadsøkning.</p><p>Minstekrav til erstatningsavsetning beregnes etter regler\nfastsatt av Kongen i forskrift.</p><p><b>§ 12-13 Sikkerhetsavsetning</b></p><p>Et skadeforsikringsselskap skal foreta en sikkerhetsavsetning\nsom sammen med premieavsetningen, avsetningen for ikke avløpt risiko\nog erstatningsavsetningen er tilstrekkelig til å dekke selskapets forsik-ringstekniske\nansvar.</p><p>Forsikringsteknisk ansvar beregnes etter regler fastsatt\nav Kongen i forskrift. </p><p>Kongen kan i forskrift fastsette særlige regler om beregning\nav sikkerhetsavsetning vedrørende selskapets ansvar knyttet til\nvirksomhet gjennom filial i annen stat innenfor EØS-området.</p><p><b>§ 12-14 Reassuranseavsetning</b></p><p>Et skadeforsikringsselskap skal foreta en avsetning til\ndekning av kostnader som påløper hvis en eller flere av selskapets\ngjenforsikringsselskaper ikke dekker sine andeler av de samlede\nerstatningsforpliktelsene. Ved mislighold av gjenforsikringsavtale\nskal selskapet foreta avsetning til dekning av forventet tap som\nfølge av misligholdet.</p><p>Minstekrav til reassuranseavsetning beregnes etter regler\nfastsatt av Kongen i forskrift.</p><p><b>§ 12-15 Avsetning til naturskadefond</b></p><p>Et skadeforsikringsselskap som overtar forsikring mot naturskade\nskal foreta en avsetning til dekning av ansvar overfor Naturskadepoolen\ni samsvar med reglene i lov 16. juni 1989 nr. 70 om naturskadeforsikring\nmed tilhørende forskrift.</p><p><b>§ 12-16 Avsetning til garantiordningen</b></p><p>Et skadeforsikringsselskap skal foreta en avsetning til\ndekning av ansvar overfor garantiordningen for skadeforsikringsselskaper,\nberegnet etter reglene i lov 6. desember 1996 nr. 75 om sikringsordninger for\nbanker, forsikringsselskapenes garantiordninger og offentlig administrasjon\nmv. av finansinstitusjoner (banksikringsloven) § 2A-4 med tilhørende\nforskrift.</p><p><b>§ 12-17 Utlikningsordning</b></p><p>Det skal opprettes en eller flere gjensidige utlikningsordninger\nfor nærmere angitte forsikringer (nødvendighetsforsikringer) for\nprivatkunder. Kongen kan fastsette at skadeforsikringsselskaper\nsom tilbyr slike forsikringer her i riket, skal være medlem av en\nutlikningsordning. </p><p>Kongen kan i forskrift gi nærmere regler om utlikningsordninger\nsom angitt i første ledd, herunder om medlemskap, hvilke forsikringer\nsom skal omfattes, om utlikning mellom selskapene og om organiseringen\nav ordningen.</p><p><b>§ 12-18 Skadeoppgjør</b></p><p>Departementet kan i forskrift gi nærmere regler om takseringstjenester\ni skadeforsikringsselskap.</p><p><b>§ 12-19 Forskrifter</b></p><p>Kongen kan i forskrift fastsette nærmere regler til utfylling\nog avgrensning av bestemmelsene i kapitlet her.</p><p><b>II</b></p><p>Loven trer i kraft fra den tid Kongen bestemmer. Kongen kan sette\ni kraft de enkelte bestemmelsene til forskjellig tid.</p><p>Kongen kan fastsette overgangsregler.</p>",
      "metadata": {
        "status": "approved",
        "username": "Hanna"
      }
    }
  ],
  "propositionsMissing": null
}