{
  "kind": "hdo#vote",
  "externalId": "1259234344e",
  "externalIssueId": "44357",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Innstilling fra finanskomiteen, stor bokstav B, C, D, F, H, I, M, O, og P",
  "time": "2009-11-26 00:51:30 +0100",
  "propositions": [
    {
      "kind": "hdo#propositions",
      "body": "Komiteen hadde innstilt til Stortinget å gjøre slike vedtak til lover: <h3> B. </h3><p class=\"ref-uinnrykk\">Lov</p><p class=\"ref-uinnrykk\">om endring i lov 28. juli 1949 nr. 26 om Statens Pensjonskasse </p><p class=\"ref-uinnrykk\">I </p><p class=\"ref-uinnrykk\">I lov 28. juli 1949 nr. 26 om Statens Pensjonskasse gjøres følgende endring: </p><h3>§ 44 åttende ledd skal lyde: </h3><p class=\"ref-uinnrykk\">Et beløp som blir krevd tilbake etter sjette eller sjuende ledd, kan enten dekkes ved\ntrekk i fremtidige ytelser eller inndrives etter bestemmelsene i <span class=\"ref-italic\">lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav\n(skattebetalingsloven)</span>. Slikt trekk avbryter foreldelsesfristen etter lov 18.\nmai 1979 nr. 18 om foreldelse av fordringer. Det kan kreves renter etter lov 17.\ndesember 1976 nr. 100 om renter ved forsinket betaling m.m. </p><h3>II </h3><p class=\"ref-uinnrykk\">Endringsloven trer i kraft straks. </p><h3> C. </h3><p class=\"ref-uinnrykk\">Lov</p><p class=\"ref-uinnrykk\">om endring i lov 19. juni 1959 nr. 2 om avgifter vedrørende motorkjøretøyer og båter </p><p class=\"ref-uinnrykk\">I </p><p class=\"ref-uinnrykk\">I lov 19. juni 1959 nr. 2 om avgifter vedrørende motorkjøretøyer og båter gjøres\nfølgende endring: </p><h3>§ 5 skal lyde: </h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Den som har plikt til å gi opplysninger etter denne lov, skal\nopptre aktsomt og lojalt. Han skal bidra til at hans avgiftsplikt i rett tid blir\nklarlagt og oppfylt. Han skal gjøre avgiftsmyndighetene oppmerksom på feil ved\navgiftsberegningen.</span></p><p class=\"ref-uinnrykk\">II </p><p class=\"ref-uinnrykk\">Endringsloven trer i kraft straks. </p><h3> D. </h3><p class=\"ref-uinnrykk\">Lov</p><p class=\"ref-uinnrykk\">om endringer i lov 19. juni 1964 nr. 14 om avgift på arv og visse gaver </p><p class=\"ref-uinnrykk\">I </p><p class=\"ref-uinnrykk\">I lov 19. juni 1964 nr. 14 om avgift på arv og visse gaver gjøres følgende endringer: </p><h3>§ 4 tredje ledd første punktum skal lyde: </h3><p class=\"ref-uinnrykk\">Fritatt for avgiftsplikt er rett til pensjon som tilkommer en arving på grunn av\navdødes tjenestestilling eller individuell pensjonsavtale for så vidt den\ntilfredsstiller kravene i <span class=\"ref-italic\">lov 15. desember 2006 nr. 81 om endringer\ni lov 26. mars 1999 nr. 14 om skatt av formue og inntekt Overgangsregel ved\noppheving av skatteloven § 6-47 første ledd bokstav c og lov 27. juni 2008 nr. 62 om\nindividuell pensjonsordning kapittel 5,</span> og ytelsen ikke er garantert å komme\ntil utbetaling. </p><p class=\"ref-uinnrykk\">§ 4 tredje ledd fjerde og femte punktum oppheves. </p><h3>§ 25 nytt tiende ledd skal lyde: </h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Alle parter som plikter å gi melding eller opplysninger etter denne\nparagrafen, skal opptre aktsomt og lojalt. Partene skal bidra til at\navgiftsgrunnlaget i rett tid blir klarlagt og oppfylt. Partene skal også gjøre\navgiftsmyndigheten oppmerksom på feil ved avgiftsberegningen.</span></p><p class=\"ref-uinnrykk\">II </p><p class=\"ref-uinnrykk\">Endringsloven trer i kraft straks. Endringen av § 4 gjelder likevel fra 1. januar\n2010.  </p><h3>F. </h3><p class=\"ref-uinnrykk\">Lov</p><p class=\"ref-uinnrykk\">om endring i lov 13. juni 1975 nr. 35 om skattlegging av undersjøiske\npetroleumsforekomster m.v. </p><p class=\"ref-uinnrykk\">I </p><p class=\"ref-uinnrykk\">I lov 13. juni 1975 nr. 35 om skattlegging av undersjøiske petroleumsforekomster m.v.\ngjøres følgende endring: </p><h3>§ 6 nr. 3 skal lyde: </h3><p class=\"ref-uinnrykk\">3. Søksmål. </p><p class=\"ref-uinnrykk\">Søksmål om skatt fastsatt etter nr. 1 reises mot staten. Statens partsstilling utøves\nav Oljeskattekontoret. <span class=\"ref-italic\">Ligningsloven § 11-1 nr. 3 annet og tredje\npunktum gjelder tilsvarende</span>. Slikt søksmål kan bare reises mot avgjørelse i\nklagesak etter nr. 1 bokstav c. Frist for søksmål er 6 måneder fra det tidspunkt\nklagen er avgjort. Klagenemnda kan i særlige tilfeller gjøre vedtak om at det likevel\nkan reises søksmål mot avgjørelse i Oljeskattenemnda etter nr. 1 bokstav a. </p><p class=\"ref-uinnrykk\">Søksmål kan uten hinder av bestemmelsen i første ledd reises dersom klagen ikke er\navgjort innen ett år etter utløpet av klagefristen. </p><h3>II </h3><p class=\"ref-uinnrykk\">Endringsloven trer i kraft straks. </p><h3> H. </h3><p class=\"ref-uinnrykk\">Lov</p><p class=\"ref-uinnrykk\">om endringer i lov 12. juni 1981 nr. 52 om verdipapirfond </p><p class=\"ref-uinnrykk\">I </p><p class=\"ref-uinnrykk\">I lov 12. juni 1981 nr. 52 om verdipapirfond gjøres følgende endringer: </p><h3>§ 1-2 første ledd nr. 1 skal lyde: </h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">1. <span class=\"ref-italic\">verdipapirfond</span>: selvstendig formuesmasse oppstått ved\nkapitalinnskudd fra en ubestemt krets av personer mot utstedelse av andeler i\nfondet og som for det vesentlige består av finansielle instrumenter og/eller\ninnskudd i henhold til § 4-5 sjette ledd. <span class=\"ref-italic\">Andelseierne hefter\nikke overfor kreditorene for fondets forpliktelser. Andelseierne plikter ikke å\ngjøre ytterligere innskudd i fondet eller i tilfelle i fondets konkursbo.</span></p></li></ul><h3>§ 1-2 første ledd nr. 2 skal lyde: </h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">2. spesialfond: verdipapirfond som er betegnet spesialfond i\nstadfestede vedtekter</span>. </p></li></ul><p class=\"ref-uinnrykk\">Nåværende første ledd nr. 2 til 7 blir nr. 3 til ny nr. 8. </p><h3>II </h3><p class=\"ref-uinnrykk\">Endringsloven trer i kraft fra den tid Kongen bestemmer  </p><h3>I. </h3><p class=\"ref-uinnrykk\">Lov</p><p class=\"ref-uinnrykk\">om endringer i lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) </p><p class=\"ref-uinnrykk\">I </p><p class=\"ref-uinnrykk\">I lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) gjøres følgende\nendringer: </p><h3>§ 3-15 annet ledd bokstav a skal lyde: </h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a. pensjon i og utenfor arbeidsforhold<span class=\"ref-italic\">,</span> føderåd,\nlivrente som er ledd i pensjonsordning i arbeidsforhold og engangs- og\navløsningsbeløp for slike ytelser, engangsutbetaling fra pensjonsordning etter\ninnskuddspensjonsloven<span class=\"ref-italic\">,</span> engangsutbetaling fra\nindividuell pensjonsavtale som er i samsvar med regler gitt av departementet <span class=\"ref-italic\">og engangsutbetaling fra pensjonsavtale etter lov om individuell\npensjonsordning.</span></p></li></ul><h3>§ 23-2 niende ledd skal lyde: </h3><p class=\"ref-uinnrykk\">Det skal ikke betales arbeidsgiveravgift av godtgjørelse for arbeid i utlandet <span class=\"ref-italic\">og på norsk kontinentalsokkel og i norsk territorialfarvann,</span> når\narbeidet er utført av en utenlandsk arbeidstaker som ikke er medlem i trygden. Det\nskal heller ikke betales arbeidsgiveravgift av godtgjørelse for religiøst, humanitært\neller filantropisk arbeid utført av person utstasjonert i utlandet av misjonsselskap,\nmenighet eller humanitær organisasjon, når oppholdet i utlandet varer i minst to år.\nDepartementet kan i forskrift avgrense avgiftsfritaket etter andre punktum og gi\nregler til utfylling og gjennomføring av det. </p><h3>§ 23-3 annet ledd nr. 1 bokstav a skal lyde: </h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">a. pensjon i og utenfor arbeidsforhold, føderåd, livrente som er ledd i\npensjonsordning i arbeidsforhold og engangs- og avløsningsbeløp for slike ytelser,\nengangsutbetaling fra pensjonsordning etter innskuddspensjonsloven<span class=\"ref-italic\">,</span> engangsutbetaling fra individuell pensjonsavtale som er i\nsamsvar med regler gitt av departementet, <span class=\"ref-italic\">engangsutbetaling fra\npensjonsavtale etter lov om individuell pensjonsordning</span> og støtte etter\nlov om supplerande stønad til personar med kort butid i Noreg. </p></li></ul><h3>§ 24-3 fjerde ledd skal lyde: </h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Den som har plikt til å gi opplysninger etter dette kapittel, skal\nopptre aktsomt og lojalt. Arbeidsgiver skal bidra til at hans avgiftsplikt i rett\ntid blir klarlagt og oppfylt. Arbeidsgiver skal også gjøre skatteoppkreveren\noppmerksom på feil ved avgiftsberegningen eller oppgjøret for\narbeidsgiveravgiften.</span></p><p class=\"ref-uinnrykk\">Nåværende fjerde ledd blir nytt femte ledd. </p><h3>II </h3><p class=\"ref-uinnrykk\">Endringsloven trer i kraft straks. Endringen av § 23-2 niende ledd trer i kraft straks\nmed virkning fra og med inntektsåret 2009. Endringen av §§ 3-15 annet ledd bokstav a og\n23-3 annet ledd nr. 1 bokstav a trer i kraft med virkning fra og med inntektsåret 2010.\n</p><h3> M. </h3><p class=\"ref-uinnrykk\">Lov</p><p class=\"ref-uinnrykk\">om endring i lov 14. desember 2007 nr. 107 om endringer i lov 26. mars 1999 nr. 14 om\nskatt av formue og inntekt (skatteloven) </p><p class=\"ref-uinnrykk\">I </p><p class=\"ref-uinnrykk\">I lov 14. desember 2007 nr. 107 om endringer i lov 26. mars 1999 nr. 14 om skatt av\nformue og inntekt (skatteloven) gjøres følgende endring: </p><p class=\"ref-uinnrykk\">X. Overgangsregler. Ved ikrafttredelse av endringene under V §§ 8-14, 8-15 og 8-17\ngjelder følgende overgangsregler: </p><h3>Tiende ledd nytt femte og sjette punktum skal lyde: </h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Selskapet anses trådt ut av ordningen fra og med det inntektsåret\nda vilkårene i dette ledd brytes. Skatteloven § 8-17 annet og tredje ledd gjelder\ntilsvarende.</span></p><p class=\"ref-uinnrykk\">II </p><p class=\"ref-uinnrykk\">Endringsloven trer i kraft straks. </p><h3> O. </h3><p class=\"ref-uinnrykk\">Lov  </p><p class=\"ref-uinnrykk\">om endring i lov 6. mars 2009 nr. 11 om tiltak mot hvitvasking og terrorfinansiering\nmv. (hvitvaskingsloven) </p><p class=\"ref-uinnrykk\">I </p><p class=\"ref-uinnrykk\">I lov 6. mars 2009 nr. 11 om tiltak mot hvitvasking og terrorfinansiering mv.\n(hvitvaskingsloven) gjøres følgende endring: </p><h3>§ 30 nytt annet ledd skal lyde: </h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Opplysninger som Økokrim mottar etter bestemmelsene i denne lov,\nkan Økokrim gi videre til skatteetaten og toll- og avgiftsetaten til bruk i deres\narbeid med skatt, avgift og toll.</span></p><p class=\"ref-uinnrykk\">II </p><p class=\"ref-uinnrykk\">Endringsloven trer i kraft straks. </p><h3> P. </h3><p class=\"ref-uinnrykk\">Lov</p><p class=\"ref-uinnrykk\">om endring i lov 19. juni 2009 nr. 49 om endringer i ligningsloven mv. (tilleggsskatt) </p><p class=\"ref-uinnrykk\">I </p><p class=\"ref-uinnrykk\">I lov 19. juni 2009 nr. 49 om endringer i ligningsloven mv. (tilleggsskatt) gjøres\nfølgende endring: </p><h3>§ 10-4 fjerde ledd bokstav c skal lyde: </h3><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">c) ligningsmyndighetene har tatt opp forholdet, men skattyter sannsynliggjør at\ninntekten uansett ville blitt inntektsført eller kostnaden <span class=\"ref-italic\">unnlatt</span> fradragsført i senere inntektsår. </p></li></ul><h3>II </h3><p class=\"ref-uinnrykk\">Endringsloven trer i kraft straks.</p>",
      "description": "Innstilling fra finanskomiteen",
      "externalId": "b25d8eda3a7db323b013e125fdc2958f",
      "onBehalfOf": "",
      "metadata": {
        "username": "Daniel",
        "createdBy": "Daniel",
        "status": "approved"
      },
      "editing": false
    }
  ]
}