{
  "kind": "hdo#vote",
  "externalId": "1273490286e",
  "externalIssueId": "45548",
  "counts": {
    "for": 0,
    "against": 0,
    "absent": 0
  },
  "personal": false,
  "enacted": true,
  "subject": "Lovens overskrift og loven i sin helhet",
  "time": "2010-05-10 19:49:16 +0200",
  "propositions": [
    {
      "kind": "hdo#proposition",
      "externalId": "2010-05-10:1896",
      "description": "Komiteens tilråding",
      "onBehalfOf": "",
      "body": "Komiteen hadde innstilt til Stortinget å gjøre slikt vedtak til\n<p class=\"ref-uinnrykk\">lov \n</p><p class=\"ref-uinnrykk\">om endringer i naturmangfoldloven, viltloven mv. (nødverge, bruk av åte)\n</p><p class=\"ref-uinnrykk\">I\n</p><p class=\"ref-uinnrykk\">I lov 29. mai 1981 nr. 38 om jakt og fangst av vilt skal § 26 nr. 8 lyde:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">8. om adgangen til å legge ut åte i forbindelse med jakt, fangst og felling av vilt eller for andre særlige formål, herunder om utlegging av åte for å lokke til seg vilt når dette kan skade viltet eller naturmiljøet.</span></p></li></ul><h3>II\n</h3><p class=\"ref-uinnrykk\">I lov 19. juni 2009 nr. 100 om forvaltning av naturens mangfold gjøres følgende endringer:\n</p><h3>§ 17 skal lyde:\n</h3><h3>§ 17 (<span class=\"ref-italic\">alminnelige regler om annet uttak av vilt og lakse- og innlandsfisk</span>)\n</h3><p class=\"ref-uinnrykk\">Smågnagere, krypdyr og lakse- og innlandsfisk kan avlives dersom det er nødvendig for å hindre skade på person eller eiendom.\n</p><p class=\"ref-uinnrykk\">Vilt kan avlives når det må anses påkrevd for å fjerne en aktuell og betydelig fare for skade på person. Eieren, eller en som opptrer på vegne av eieren, kan avlive vilt under direkte angrep på bufe, tamrein, <span class=\"ref-italic\">gris og fjørfe</span>.\n</p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Dersom bestanden av jerv, gaupe og bjørn over tid har vært klart over bestandsmålet, skal Kongen gi forskrift om adgang for eieren, eller en som opptrer på vegne av eieren, til å avlive jerv, gaupe og bjørn når avliving må anses påkrevd for å fjerne en umiddelbar og betydelig fare for skade på bufe, tamrein og gris. Dersom bestanden av jerv, gaupe og bjørn over tid har vært klart under bestandsmålet, eller ekstraordinære bestandsmessige forhold tilsier det, skal Kongen oppheve adgangen til avliving.</span></p><p class=\"ref-uinnrykk\">Avliving og forsøk på avliving etter <span class=\"ref-italic\">annet og tredje</span> ledd skal straks meldes til politiet. Kongen <span class=\"ref-italic\">kan i forskrift fravike bestemmelsen i annet ledd annet punktum for spesielt truede arter eller spesielt truede bestander av enkelte arter</span>.\n</p><p class=\"ref-uinnrykk\">Avliving for å hindre at et dyr lider unødig er tillatt i samsvar med lov <span class=\"ref-italic\">19. juni 2009 nr. 97 om dyrevelferd (dyrevelferdsloven)</span>. Det samme gjelder avliving for å bekjempe smittsom sykdom som kan gi vesentlige samfunnsmessige konsekvenser i samsvar med lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven).\n</p><h3>Ny § 17 a skal lyde:\n</h3><h3><span class=\"ref-italic\">§ 17 a (rovdyrsikkert hegn)</span></h3><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Eieren, eller en som opptrer på vegne av eieren, kan avlive rovdyr som befinner seg i rovdyrsikkert hegn når avliving må anses påkrevd for å fjerne en aktuell og betydelig fare for skade på produksjonsdyr eller hund. Hegnet må tilfredsstille kravene til rovdyrsikkert hegn fastsatt av myndigheten etter loven.</span></p><p class=\"ref-uinnrykk\">Avliving og forsøk på avliving skal straks meldes til politiet. <span class=\"ref-italic\">Kongen kan i forskrift fravike bestemmelsen i første ledd første punktum for spesielt truede arter eller spesielt truede bestander av enkelte arter</span>.\n</p><p class=\"ref-uinnrykk\"><span class=\"ref-italic\">Eieren, eller en som opptrer på vegne av eieren, skal ved grunn til mistanke om at rovdyr befinner seg i rovdyrsikkert hegn straks varsle myndigheten etter loven.</span></p><h3>III\n</h3><p class=\"ref-uinnrykk\">I lov 21. juni 1996 nr. 38 om statlig naturoppsyn skal § 2 nytt første ledd nr. 7 lyde:\n</p><ul class=\"ref-list-strek\"><li><p class=\"ref-uinnrykk\">7. <span class=\"ref-italic\">lov 19. juni 2009 nr. 100 om forvaltning av naturens mangfold (naturmangfoldloven)</span></p></li></ul><h3>IV\n</h3><p class=\"ref-uinnrykk\">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid. Endringen i lov 21. juni 1996 nr. 38 om statlig naturoppsyn § 2 første ledd nr. 7 trer i kraft straks.\n</p><p class=\"ref-uinnrykk\">Første gang bestandsmålet for bjørn nås, skal Kongen straks gi forskrift om utvidet adgang til avlivning i medhold av naturmangfoldloven § 17 tredje ledd. Deretter gjelder de alminnelige reglene.</p>",
      "editing": false,
      "metadata": {
        "status": "approved",
        "username": "Vegard"
      }
    }
  ]
}